export function termsText() {
    return(
        <span>제1장 총칙
        제1조 (목적)
        이 약관은 어드바이스트(이하 '회사')가 정보통신망을 이용하여 회원에게 온라인 중개 서비스 및 기타 정보서비스를 제공하기 위하여 운영하는 온라인 마켓플레이스(www.advist.kr, 이하 '어드바이스트')의 이용과 관련하여 회사와 이용자 간의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차 및 기타 필요한 사항을 규정함을 목적으로 합니다.
         
        제2조 (약관의 명시, 효력 및 변경)
        1. 회사는 본 약관의 내용과 상호, 회사소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 어드바이스트의 초기화면에 게시합니다.
        2. 회사가 이 약관을 개정하고자 할 경우, 회사는 개정 약관의 효력발생일을 명시하여 현행 약관과 함께 개정 약관의 효력발생일 30일 전부터 1항의 방법으로 개정약관을 공지합니다. 단, 회원의 권리ㆍ의무에 중대한 영향을 미치는 개정이 아닌 때에는 효력발생일 7일 전부터 이를 공지할 수 있습니다.
        3. 이 약관은 회사와 회원간에 성립되는 서비스 이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시·변경에 관해서는 위 1항, 2항을 준용합니다. 단, 회사는 개별약관을 어드바이스트의 판매관리 화면에 게시할 수 있습니다.
        4. 개정 약관의 효력발생일 이후 회원이 서비스를 이용하는 경우, 회사는 회원이 개정 약관에 동의한 것으로 봅니다. 단, 회원이 개정 약관에 동의하지 아니할 때에는 회원은 회사에 대하여 회원의 탈퇴 기타 이용계약을 해지할 수 있습니다.
        5. 회원이 이 약관의 개정에 동의하지 아니하여 이용계약을 해지한 때에는 이 약관이 정한 환불정책에 따릅니다.
        6. 회사는 특정 코치와 개별적으로 이 약관 및 개별약관(이하 “약관 등”이라고 합니다)에 규정된 내용과 다른 내용의 계약(이하 “개별계약”이라고 합니다)을 체결할 수 있습니다. 이 경우 개별계약이 약관 등에 우선하여 적용됩니다. 회사는 개별계약을 체결한 코치에게 계약내용을 서면(전자문서 포함)교부하거나 판매관리 화면에서 확인할 수 있도록 합니다.
        
        제3조 (관련법령과의 관계)
        1. 회사는 수수료(제29조의 판매서비스 이용료 등 회사가 코치에게 서비스를 제공한 대가로 코치로부터 받는 일체의 금원을 말함) 및 판매촉진 서비스이용료의 결정과 관련하여 다른 온라인 마켓 플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 담합 등 불공정행위를 하지 않습니다.
        2.. 회사는 코치에게 가격 인하, 기획전 참여 등을 부당하게 강요하지 않습니다.
        3. 회사는 코치가 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래하지 못하게 하거나 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래한다는 이유로 코치에게 불이익을 제공하지 아니합니다.
         
        제4조 (용어의 정의)
        가. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
        1. 서비스: 어드바이스트에서 판매 가능한 상품으로 유형의 제품 혹은 무형의 서비스를 말합니다.
        2. 이용자 : 회사의 웹사이트에 접속하여 이 약관에 따라 회사가 제공하는 디지털 콘텐츠 및 제반 서비스를 이용하는 회원 및 비회원을 말합니다.
        3. 회원: 이 약관을 승인하고 회사와 서비스 이용계약을 체결한 자를 말합니다. 회원은 가입 형태에 따라 개인회원과 기업회원으로, 서비스 이용목적에 따라 고객과 코치로 각 구분되며 상호 간 회사가 정하는 바에 따라 전환할 수 있습니다. 고객과 코치 모두에게 이 약관이 적용됩니다.
        4. 비회원: 회원등록을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.   
        5. 아이디(ID): 회원의 식별과 서비스의 이용을 위하여 회원이 직접 설정(인증)하고, 회사가 승인하여 등록된 전자우편주소를 말합니다. 간편 가입(타 서비스의 계정정보를 연동하는 방식) 방식으로 이용을 신청하는 경우, 해당 서비스에 등록된 전자우편주소로 자동 설정됩니다. 설정된 아이디 주소를 정상적으로 이용할 수 없는 상태인 경우, 거래·공지 등의 중요 알림이 전송되지 않을 수 있으며 그 책임은 전적으로 회원 본인에게 있습니다.
        6. 비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자 (특수문자 포함)와 숫자의 조합을 말합니다.
        7. 닉네임: 어드바이스트에서 아이디와 함께, 또는 아이디를 대신하여 회원을 식별할 수 있는 정보로, 가입 시 회사에서 부여하는 임시 닉네임과 회원이 직접 설정하여 사용하는 닉네임 모두 이에 해당합니다.
        8. 온라인 마켓플레이스: 서비스를 사고팔 수 있는 가상의 온라인 공간을 말합니다.
        9. 온라인 마켓플레이스 제공 사업자: 서비스 마켓플레이스 및 그 안에서의 부가서비스(광고 서비스 등)를 제공하고, 이에 대한 대가를 받는 사업자 (이하 “회사”라고 합니다)를 말합니다.
        10. 온라인 마켓플레이스 제공 서비스: 회사가 어드바이스트를 통하여 회원들에게 제공하는 회원 간의 중개 서비스 및 관련 부가서비스 일체를 말합니다.
        11. 코치: 물품을 판매할 의사로 해당 서비스를 회사가 온라인으로 제공하는 양식에 맞추어 회사의 어드바이스트에 등록하거나 관련 정보를 프로필에 등록한 회원을 의미합니다.
        12. 고객 : 코치의 서비스를 구매한 회원을 말합니다.
        13. 포인트 : 회사가 회원에게 임의로 발행, 관리하는 선불전자지급수단을 말하며 회원이 유상으로 구매하거나 회사가 무상으로 지급할 수 있습니다. 
        14. 안전결제 서비스 : 코치와 회원의 사이에 신뢰할 수 있는 중립적인 회사가 중개하여 금전 또는 물품(서비스 포함)을 거래하도록 하는 에스크로 방식의 서비스를 말합니다.
        15. 외부거래: 안전결제 서비스를 통하지 않고 코치와 고객이 직접 서비스 대금을 주고받는 행위를 말합니다.
        16. 수익금: 코치가 중개 서비스를 이용하여 판매 완료한 금액을 의미합니다. 고객의 결제 대금 중 판매 수수료를 제외한 금액으로 지급됩니다.
        17. 연관 서비스: 회사와 전략적으로 제휴를 맺은 업체(서비스)를 의미합니다.
        18. 해지: 회사 또는 회원이 중개서비스 이용계약을 장래에 대하여 종료시키는 행위를 말합니다.
        19. 위 17개 항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.

        </span>
    )
}
export default termsText;