export function TermsText() {
    return(
      <div>
        <h2>
            제1장 총칙
        </h2>
        <h3>
            제1조 (목적)
        </h3>
        <div>
          <p>
            이 약관은 어드바이스트(이하 '회사')가 정보통신망을 이용하여 회원에게 온라인 중개 서비스 및 기타 정보서비스를 제공하기 위하여 운영하는 온라인 마켓플레이스(www.advist.kr, 이하 '어드바이스트')의 이용과 관련하여 회사와 이용자 간의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차 및 기타 필요한 사항을 규정함을 목적으로 합니다.
          </p>
        </div>
        <h3>
            제2조 (약관의 명시, 효력 및 변경)
        </h3>
        <div>
          <p>
            1. 회사는 본 약관의 내용과 상호, 회사소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 어드바이스트의 초기화면에 게시합니다.
          </p>
          <p>
              2. 회사가 이 약관을 개정하고자 할 경우, 회사는 개정 약관의 효력발생일을 명시하여 현행 약관과 함께 개정 약관의 효력발생일 30일 전부터 1항의 방법으로 개정약관을 공지합니다. 단, 회원의 권리ㆍ의무에 중대한 영향을 미치는 개정이 아닌 때에는 효력발생일 7일 전부터 이를 공지할 수 있습니다.
          </p>
          <p>
              3. 이 약관은 회사와 회원간에 성립되는 서비스 이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시·변경에 관해서는 위 1항, 2항을 준용합니다. 단, 회사는 개별약관을 어드바이스트의 판매관리 화면에 게시할 수 있습니다.
          </p>
          <p>
              4. 개정 약관의 효력발생일 이후 회원이 서비스를 이용하는 경우, 회사는 회원이 개정 약관에 동의한 것으로 봅니다. 단, 회원이 개정 약관에 동의하지 아니할 때에는 회원은 회사에 대하여 회원의 탈퇴 기타 이용계약을 해지할 수 있습니다.
          </p>
          <p>
              5. 회원이 이 약관의 개정에 동의하지 아니하여 이용계약을 해지한 때에는 이 약관이 정한 환불정책에 따릅니다.
          </p>
          <p>
              6. 회사는 특정 코치와 개별적으로 이 약관 및 개별약관(이하 “약관 등”이라고 합니다)에 규정된 내용과 다른 내용의 계약(이하 “개별계약”이라고 합니다)을 체결할 수 있습니다. 이 경우 개별계약이 약관 등에 우선하여 적용됩니다. 회사는 개별계약을 체결한 코치에게 계약내용을 서면(전자문서 포함)교부하거나 판매관리 화면에서 확인할 수 있도록 합니다.
          </p>
        </div>
        <h3>
            제3조 (관련법령과의 관계)
        </h3>
        <div>
          <p>
            1. 회사는 수수료(제29조의 판매서비스 이용료 등 회사가 코치에게 서비스를 제공한 대가로 코치로부터 받는 일체의 금원을 말함) 및 판매촉진 서비스이용료의 결정과 관련하여 다른 온라인 마켓 플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 담합 등 불공정행위를 하지 않습니다.
          </p>
          <p>
              2. 회사는 코치에게 가격 인하, 기획전 참여 등을 부당하게 강요하지 않습니다.
          </p>
          <p>
              3. 회사는 코치가 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래하지 못하게 하거나 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래한다는 이유로 코치에게 불이익을 제공하지 아니합니다.
          </p>
        </div>
        <h3>
            제4조 (용어의 정의)
        </h3>
        <div>
          <p>
            가. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
          </p>
          <p>
              1. 서비스: 어드바이스트에서 판매 가능한 상품으로 유형의 제품 혹은 무형의 서비스를 말합니다.
          </p>
          <p>
              2. 이용자 : 회사의 웹사이트에 접속하여 이 약관에 따라 회사가 제공하는 디지털 콘텐츠 및 제반 서비스를 이용하는 회원 및 비회원을 말합니다.
          </p>
          <p>
              3. 회원: 이 약관을 승인하고 회사와 서비스 이용계약을 체결한 자를 말합니다. 회원은 가입 형태에 따라 개인회원과 기업회원으로, 서비스 이용목적에 따라 고객과 코치로 각 구분되며 상호 간 회사가 정하는 바에 따라 전환할 수 있습니다. 고객과 코치 모두에게 이 약관이 적용됩니다.
          </p>
          <p>
              4. 비회원: 회원등록을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.
          </p>
          <p>
              5. 아이디(ID): 회원의 식별과 서비스의 이용을 위하여 회원이 직접 설정(인증)하고, 회사가 승인하여 등록된 전자우편주소를 말합니다. 간편 가입(타 서비스의 계정정보를 연동하는 방식) 방식으로 이용을 신청하는 경우, 해당 서비스에 등록된 전자우편주소로 자동 설정됩니다. 설정된 아이디 주소를 정상적으로 이용할 수 없는 상태인 경우, 거래·공지 등의 중요 알림이 전송되지 않을 수 있으며 그 책임은 전적으로 회원 본인에게 있습니다.
          </p>
          <p>
              6. 비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자 (특수문자 포함)와 숫자의 조합을 말합니다.
          </p>
          <p>
              7. 닉네임: 어드바이스트에서 아이디와 함께, 또는 아이디를 대신하여 회원을 식별할 수 있는 정보로, 가입 시 회사에서 부여하는 임시 닉네임과 회원이 직접 설정하여 사용하는 닉네임 모두 이에 해당합니다.
          </p>
          <p>
              8. 온라인 마켓플레이스: 서비스를 사고팔 수 있는 가상의 온라인 공간을 말합니다.
          </p>
          <p>
              9. 온라인 마켓플레이스 제공 사업자: 서비스 마켓플레이스 및 그 안에서의 부가서비스(광고 서비스 등)를 제공하고, 이에 대한 대가를 받는 사업자 (이하 “회사”라고 합니다)를 말합니다.
          </p>
          <p>
              10. 온라인 마켓플레이스 제공 서비스: 회사가 어드바이스트를 통하여 회원들에게 제공하는 회원 간의 중개 서비스 및 관련 부가서비스 일체를 말합니다.
          </p>
          <p>
              11. 코치: 물품을 판매할 의사로 해당 서비스를 회사가 온라인으로 제공하는 양식에 맞추어 회사의 어드바이스트에 등록하거나 관련 정보를 프로필에 등록한 회원을 의미합니다.
          </p>
          <p>
              12. 고객 : 코치의 서비스를 구매한 회원을 말합니다.
          </p>
          <p>
              13. 포인트 : 회사가 회원에게 임의로 발행, 관리하는 선불전자지급수단을 말하며 회원이 유상으로 구매하거나 회사가 무상으로 지급할 수 있습니다. 
          </p>
          <p>
              14. 안전결제 서비스 : 코치와 회원의 사이에 신뢰할 수 있는 중립적인 회사가 중개하여 금전 또는 물품(서비스 포함)을 거래하도록 하는 에스크로 방식의 서비스를 말합니다.
          </p>
          <p>
              15. 외부거래: 안전결제 서비스를 통하지 않고 코치와 고객이 직접 서비스 대금을 주고받는 행위를 말합니다.
          </p>
          <p>
              16. 수익금: 코치가 중개 서비스를 이용하여 판매 완료한 금액을 의미합니다. 고객의 결제 대금 중 판매 수수료를 제외한 금액으로 지급됩니다.
          </p>
          <p>
              17. 연관 서비스: 회사와 전략적으로 제휴를 맺은 업체(서비스)를 의미합니다.
          </p>
          <p>
              18. 해지: 회사 또는 회원이 중개서비스 이용계약을 장래에 대하여 종료시키는 행위를 말합니다.
          </p>
          <p>
              19. 위 17개 항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.
          </p>
        </div>
        <h3>
            제5조 (회원에 대한 통지)
        </h3>
        <div>
          <p>
            1. 회사가 회원에 대하여 통지할 필요가 있는 경우, 전기통신사업법 기타 관련법령 및 이 약관에 별도의 규정이 없는 한 회원이 회사에 제시한 이메일주소로 그 통지를 할 수 있습니다.
          </p>
          <p>
              2. 회사는 회원의 전부 또는 코치별, 고객별로 통지를 할 필요가 있는 경우, 7일 이상 회사의 어드바이스트 게시판에 게시함으로써 1항의 통지에 갈음할 수 있습니다.
          </p>
        </div>

        <h3>
            제7조 (서비스의 변경, 중단 등)
        </h3>
        <div>
          <p>
            1. 서비스의 품질향상, 운영상ㆍ기술상의 필요 기타 회사가 인정하는 상당한 사유가 있는 경우, 회사는 회원에게 제공하는 서비스(서비스의 내용, 이용방법, 이용시간 기타 사항)의 전부 또는 일부를 중단, 변경하거나 추가(이하 ‘변경’)할 수 있습니다.
          </p>
          <p>
              2. 서비스의 품질향상, 운영상ㆍ기술상의 필요, 회사의 정책 기타 회사가 인정하는 상당한 사유가 있는 경우, 회사는 무료로 제공되는 서비스의 전부 또는 일부를 변경할 수 있으며, 이에 대하여 관련법령에 특별한 규정이 없는 한 회사는 회원에게 별도의 보상을 하지 아니합니다.
          </p>
          <p>
              3. 1항 또는 2항에 의한 서비스를 변경할 경우, 회사는 서비스의 변경 7일 전부터 변경사유 및 변경 내용의 요지 기타 필요한 사항을 제6조 2항에 정한 방법으로 게시합니다. 단, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 때에는 사후에 이를 통지할 수 있습니다.
          </p>
          <p>
              4. 회사는 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, 회사에 고의 또는 과실이 없는 경우는 책임을 지지 않습니다.
          </p>
          <p>
              5. 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 제6조에 정한 방법으로 이용자에게 통지하고, 해당 시점에 통지된 내용에 따라 이용자에게 손해가 최소화되도록 조치합니다.
          </p>
        </div>
        <hr/>
        <h2>
            제2장 회원
        </h2>
        <h3>
            제6조 (이용계약의 체결)
        </h3>
        <div>
          <p>
            1. 회사가 제공하는 서비스에 관한 이용계약(회원가입, 이하 '이용계약')은 해당 서비스를 이용하고자 하는 자의 이용신청(회원가입신청)에 대하여 회사가 승낙함으로써 성립합니다. 회사는 이용승낙의 의사를 해당 서비스화면에 게시하거나, 메일(e-mail) 또는 기타 방법으로 이용신청자에 통지합니다.
          </p>
          <p>
              2. 1항에 의한 가입신청자의 신청에 대하여, 회사는 원칙적으로 서비스의 이용을 승낙합니다. 단, 회사는 다음 각 호의 1에 해당하는 신청에 대하여는 그 사유가 해소될 때까지 승낙을 하지 아니하거나 별도의 절차 없이 이용계약을 해지할 수 있습니다.
          </p>
          <p>
              1) 회사가 이용계약을 해지한 전(前)회원이 재이용신청을 하는 경우
          </p>
          <p>
              2) 가입신청자의 실명이 아니거나 타인의 명의를 이용한 경우
          </p>
          <p>
              3) 가입신청자가 허위의 정보를 기재한 경우
          </p>
          <p>
              4) 회사가 요구한 정보를 가입신청자가 제공하지 아니한 경우
          </p>
          <p>
              5) 미성년자인 가입신청자가 법정대리인의 동의를 얻지 아니한 경우
          </p>
          <p>
              6) 기타 회원의 책임있는 사유로 인하여 회사가 승낙할 수 없는 경우
          </p>
          <p>
              7) 이 약관에 기하여 회사로부터 회원자격정지조치를 받은 회원이 이용정지 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우
          </p>
          <p>
              8) 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우
          </p>
          <p>
              3. 1항에 의한 가입신청자의 신청에 대하여, 회사는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.
          </p>
          <p>
              4. 1항에 의한 가입신청자의 신청에 대하여, 회사는 서비스 설비의 부족 기타 회사의 사정을 이유로 그 승낙을 유보할 수 있습니다.
          </p>
          <p>
              5. 2항 또는 4항에 따라 회사가 회원가입 신청의 승낙을 하지 아니하거나 이를 유보한 경우, 회사는 가입신청자에게 이 사실을 알릴 수 있습니다.
          </p>
          <p>
              6. 이용계약은 회원가입 절차상 회사가 가입완료를 표시한 시점에 성립합니다.
          </p>
          <p>
              7. 회사는 서비스의 품질 향상 기타 필요한 경우, 회원을 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 기타 필요한 사항을 세분하여 그 이용에 차등을 둘 수 있습니다.
          </p>
          <p>
              8. 회사는 회원에 대하여 영화및비디오물의진흥에관한법률, 청소년보호법 기타 관련법령에 따른 등급 및 연령 준수를 위하여 이용제한이나 등급별 제한 기타 필요한 조치를 취할 수 있습니다.
          </p>
          <p>
              9. 회원이 이 약관에 동의함은 어드바이스트에서 제공하거나 제공할 모든 서비스에 동의하는 것으로 봅니다.
          </p>
          <p>
              10. 회원의 아이디(ID) 및 닉네임은 실명 1인당 1개의 아이디 및 닉네임을 사용하는 것을 원칙으로 합니다(다만, 기업회원의 경우에는 사업자등록번호가 실명의 기준이 됩니다).
          </p>
          <p>
              11. 개인회원이 이용계약 종료 후 재가입하는 경우에는 최종 이용시에 사용한 아이디(ID) 및 닉네임과 동일한 아이디(ID) 및 닉네임을 사용하는 것을 원칙으로 합니다.
          </p>
        </div>
        <h3>
            제7조 (이용계약의 종료)
        </h3>
        <div>
          <p>
            1. 회원 또는 회사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.
          </p>
          <p>
              2. 회원의 해지
          </p>
          <p>
              1) 회원은 언제든지 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 회사는 온라인으로 이용계약을 해지할 수 있는 절차를 제공합니다. 다만, 고객은 해지의사를 통지하기 전 모든 구매 중인 절차를 완료, 철회 또는 취소해야만 하며, 코치는 해지의사를 통지하기 전 진행 중인 모든 판매 절차를 마무리하고 서비스 이용에 따른 회사에 대한 채무를 정산하여야 합니다. 이 경우 거래 건의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.
          </p>
          <p>
              2) 이용계약은 회원의 해지의사가 회사에 도달한 때에 종료됩니다. 다만 회원이 제1)항의 조치를 마치지 않은 경우 위 1)항의 조치가 완료된 때에 종료됩니다.
          </p>
          <p>
              3) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복참여가 제한된 판촉이벤트 중복 참여 등 부정한 목적으로 회원탈퇴 후 재가입 신청하는 경우 회사는 재가입을 일정기간 동안 제한할 수 있습니다.
          </p>
          <p>
              3. 회사의 해지
          </p>
          <p>
              1) 회사는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 회사는 회원에게 메일(e-mail), 전화, 팩스 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이 경우 회사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여할 수 있습니다.
          </p>
          <p>
              2) 회원에게 제8조에서 정하고 있는 이용신청의 승낙거부사유가 있음이 확인된 경우
          </p>
          <p>
              3) 회원이 회사를 이용하여 법령과 이 약관이 정하지 아니한 유형의 제품 또는 무형의 서비스를 판매 등록하거나, 기타 공공질서 및 미풍양속에 위배되는 물품거래행위를 하거나 시도한 경우
          </p>
          <p>
              4) 회원이 회사나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우
          </p>
          <p>
              5) 회원이 외부거래 등 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우
          </p>
          <p>
              6) 회원이 실제로 서비스를 판매하고자 하는 의사 없이 서비스등록을 한 경우(이하 "판매 가장 등록"이라 합니다) 또는 이를 알고 구매한 것으로 인정되는 경우
          </p>
          <p>
              7) 회원에게 파산·금치산·한정치산·회생·파산의 결정 또는 선고, 사망, 실종선고, 해산, 부도 등 정상적 서비스 이용을 불가능하게 하거나 곤란하게 하는 사유가 발생한 경우 (다만, 이 경우 회사는 이용계약 해지 대신 거래안전 보호를 위해 회원자격정지, 서비스이용제한 등의 조치를 취할 수 있습니다)
          </p>
          <p>
              8) 기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우
          </p>
          <p>
              4. 회사가 회원의 이용계약을 해지하는 경우에는 회원 등록을 말소합니다. 이 경우 회원에게 이를 통지한 시점부터 회원의 권리는 모두 중지, 소멸될 수 있으나 회원 등록 말소 전에 소명할 기회를 부여하여 권리를 회복할 사유가 발생하면 소급해서 권리가 회복됩니다.
          </p>
          <p>
              5. 회사가 이용계약을 해지를 통지 내지 공지하는 경우, 회사는 즉시 별도의 통지 없이 해당 회원과 관련된 매매를 취소할 수 있고, 고객이 서비스대금을 신용카드로 결제한 경우에는 그 신용카드매출을 취소할 수 있습니다. 다만, 고객의 보호를 위하여 필요한 경우에는 그러하지 아니하며, 코치의 경과실에 의해 회사의 이용계약 해지 사유가 발생하는 경우에는 회사는 1회 사전 경고를 하여 코치가 자진시정을 할 수 있는 기회를 제공할 수 있습니다.
          </p>
          <p>
              6. 회사가 이용계약을 해지하는 경우, 코치는 고객의 보호를 위하여 해지 시까지 완결되지 아니한 서비스의 발송 또는 제공, 교환, 환불, 하자보수 등 필요한 조치를 취하여야 합니다.
          </p>
          <p>
              7. 이용계약이 종료되는 경우, 회사는 해당 회원의 현금성 예치금 및 수익금을 모두 정산 후, 잔존 금액을 회사는 해당 회원이 지정한 입금계좌로 그 금액을 즉시 송금하여 계약종료처리 합니다.
          </p>
          <p>
              8. 이용계약이 종료된 시점에서, 이미 구매 확정된 거래 건에 대한 분쟁이 발생될 경우 이에 대한 책임은 회원이 부담해야 하고, 회사는 회사의 고의 또는 과실이 없는 한 책임이 없습니다.
          </p>
        </div>
        <h3>
            제8조 (회원 개인정보 보호 및 도용에 대한 책임 등)
        </h3>
        <div>
          <p>
            1. 회사는 『정보통신망이용촉진및정보보호에관한법률』상의 개인정보보호규정 및 정보통신부가 제정한 『개인정보 보호법』등 관련 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위하여 최선의 노력을 하고 개인정보 보호 및 사용에 대하여 관련법령 및 회사의 개인정보처리방침을 적용합니다. 단, 회사의 사이트에 공식적으로 링크된 이외의 사이트에 대하여는 회사의 개인정보처리방침이 적용되지 아니합니다.
          </p>
          <p>
              2. 회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적 등을 밝혀 회원으로부터 필요한 정보를 수집·이용할 수 있습니다. 이 경우, 회사는 회원으로부터 정보수집·이용에 대한 동의를 받습니다.
          </p>
          <p>
              3. 회사가 정보수집·이용을 위하여 회원의 동의를 받는 경우, 회사는 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는 자, 제공목적, 제공정보의 내용)을 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.
          </p>
          <p>
              4. 회원은 회사에게 정보를 사실대로 제공하여야 합니다. 회사는 회원이 이 약관 제8조 가항에 따라 제공한 정보의 정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서 증빙자료의 제공을 요청할 수 있고, 회원이 정당한 사유 없이 증빙자료를 제공하지 않는 경우 회사는 서비스의 이용을 제한하거나 이용계약을 해지할 수 있습니다.
          </p>
          <p>
              5. 회사는 아이디(ID), 닉네임 등 서비스화면을 통하여 공개되는 정보를 제외하고는 회사가 수집한 회원정보를 정보수집 시에 밝힌 수집목적, 이용목적, 원활한 서비스의 제공 및 제공서비스의 확대 외의 용도로 사용하거나 제3자에게 제공하지 않습니다. 회사는 정보수집 시에 밝힌 이용목적 이외에 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용∙제공 단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다, 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.
          </p>
          <p>
              6. 회사의 개인정보 보호책임자 및 연락처는 어드바이스트에서 별도로 공개하는 개인정보처리방침에서 공지합니다.
          </p>
          <p>
              7. 회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 회사 또는 정보보호책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보정정의 요청이 있는 경우 그 오류를 정정하거나 정정하지 못하는 사유를 회원에게 통지하는 등 필요한 조치를 취할 때까지 당해 정보를 이용하지 않습니다. 다만, 다른 법률에 따라 개인정보의 제공을 요청 받은 경우에는 그러하지 아니합니다.
          </p>
          <p>
              8. 회사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 회사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조되거나 위법하게 제3자에게 제공된 경우에는 그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다.
          </p>
          <p>
              9. 이용계약이 종료된 경우, 회사는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만, 아래의 경우에는 회원정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원정보를 그 보관의 목적으로만 이용합니다.
          </p>
          <p>
              1) 상법, 전자상거래등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
          </p>
          <p>
              2) 회사는 이용계약 종료 후에도 물품거래내역이 존재하는 회원의 아이디·닉네임·성명 또는 상호·연락처 등의 제공받은 개인정보, 해지 및 회원자격정지 관련정보 등 필요한 정보를 보관하며 비방이나 허위사실 유포 등으로 타인에게 피해를 입힌 경우, 지식재산권 등 타인의 권리를 침해한 경우, 기타 인터넷 사기행위 등으로부터 회원과 회사를 보호하고 법적 절차에 따른 수사 협조를 위한 목적 등으로 사용될 수 있습니다.
          </p>
          <p>
              3) 기타 정보수집에 관한 동의를 받을 때 보유기간을 명시한 경우에는 그 보유기간까지 회원정보를 보관합니다.
          </p>
          <p>
              10. 회사가 제3자에게 회원의 개인정보를 제공할 필요가 있는 경우, 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용목적 및 보유·이용 기간 등을 명시하여 회원의 동의를 받습니다. 개인정보의 수집·처리·관리 등을 위탁하는 경우에는 위탁업무의 내용 및 수탁사의 명칭 등에 관한 사항을 서면·전자우편·모사전송·전화 또는 홈페이지를 통해 미리 회원에게 고지하여 동의를 받거나 개인정보처리방침에 포함하여 어드바이스트에 공개합니다.
          </p>
          <p>
              11. 회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 어드바이스트에 공개합니다.
          </p>
        </div>
        <h3>
            제9조(회원정보의 변경)
        </h3>
        <div>
          <p>
            가. 회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 어드바이스트에 공개합니다.
          </p>
          <p>
              나. 회사의 회원에 대한 통지는 회원 정보에 기재된 메일(e-mail)주소 및 기타 연락처 혹은 어드바이스트 안내 등에 도달함으로써 통지된 것으로 보며, 회원 정보가 변경되었음에도 해당 사항을 수정하지 않음으로써 발생한 각종 손해와 잘못된 수정으로 인하여 발생한 손해는 당해 회원이 부담하여야 하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다. 또한, 회원이 변경된 정보를 수정하지 않거나 또는 허위 내용으로 수정하여 회사에 손해를 입힌 경우에는 이에 대한 손해배상 책임을 부담합니다.
          </p>
        </div>
        <h3>
            제10조 (아이디(ID) 및 닉네임 관리)
        </h3>
        <div>
          <p>
            1. 아이디(ID), 닉네임 및 비밀번호에 대한 보호 책임은 회원에게 있으며, 회원은 아이디(ID), 닉네임 및 비밀번호를 타인에게 양도·대여할 수 없습니다.
          </p>
          <p>
              2. 회사의 귀책사유에 의하지 아니한 아이디(ID), 닉네임 또는 비밀번호의 유출·양도·대여가 의심되거나 확인되는 경우, 회사는 즉시 이용계약 해지 및 서비스 이용제한 등의 조치를 취할 수 있으며, 이로 인한 당사자의 손실이나 손해에 대하여 회사는 아무런 책임을 지지 않습니다.
          </p>
          <p>
              3. 회원이 아이디(ID), 닉네임 또는 비밀번호를 도난당하거나 제3자가 이를 사용하고 있음을 인지한 경우, 즉시 회사에 통보하여야 하고, 회사의 안내가 있는 경우에는 그에 따라야 합니다.
          </p>
        </div>
        <h3>
            제11조 (이용자의 의무)
        </h3>
        <div>
          <p>
            1. 회원은 다음 각호의 1에 해당하는 행위를 하여서는 아니됩니다.
          </p>
          <p>
              1) 외부거래
          </p>
          <p>
              &nbsp;- 회사가 제공하는 결제 서비스를 이용하지 않고, 외부에서 거래하는 행위
          </p>
          <p>
              &nbsp;- 거래 전 연락처를 공유하거나 대면상담을 요청·진행하는 행위
          </p>
          <p>
              &nbsp;- 기타 혜택 제안 등을 통해 외부 거래를 유도하는 행위
          </p>
          <p>
              &nbsp;- 위의 각호의 행위에 준하는 일체의 외부 거래 유도 행위
          </p>
          <p>
              2) 거래 부정행위
          </p>
          <p>
              &nbsp;- 무재고 판매·재판매 행위
          </p>
          <p>
              &nbsp;- 재판매 목적의 구매 행위
          </p>
          <p>
              &nbsp;- 거래 의사 없이 구매·취소를 반복하는 행위
          </p>
          <p>
              &nbsp;- 판매데이터를 임의로 조작하는 등 부정한 목적으로 거래하는 행위
          </p>
          <p>
              &nbsp;- 위의 각호의 행위에 준하는 일체의 거래 부정행위
          </p>
          <p>
              3) 결제 부정행위
          </p>
          <p>
              &nbsp;- 어드바이스트의 결제수단만을 이용하기 위한 결제 행위
          </p>
          <p>
              &nbsp;- 결제 수단의 현금화 행위
          </p>
          <p>
              &nbsp;- 부정한 목적의 무상 혜택 사용 행위(크몽캐시, 쿠폰, 마일리지 등)
          </p>
          <p>
              &nbsp;- 부정한 목적의 분할 결제 행위
          </p>
          <p>
              &nbsp;- 결제 수단의 명의도용
          </p>
          <p>
              &nbsp;- 위의 각호의 행위에 준하는 일체의 결제 부정행위
          </p>
          <p>
              4) 시스템 부정행위
          </p>
          <p>
              &nbsp;- 회사의 서비스·시스템을 이용한 스팸 정보 전송 또는 악성코드 프로그램 유포 등의 범죄 및 불법행위
          </p>
          <p>
              &nbsp;- 회사의 소프트웨어를 무단으로 상업화하는 행위
          </p>
          <p>
              &nbsp;- 회사의 시스템에 비정상적인 방법으로 접근하거나 공격하는 행위
          </p>
          <p>
              &nbsp;- 회사의 정보·데이터를 정당한 권한 없이 스스로 또는 제3자를 통하여 복사, 퍼가기, 스크래핑하거나 기타의 방법으로 상업적으로 이용하는 행위
          </p>
          <p>
              &nbsp;- 회사의 서비스·시스템을 미수출 관리 법령과 게시된 규칙, 제한을 위반하여 수출 또는 재수출하는 행위
          </p>
          <p>
              &nbsp;- 위의 각호의 행위에 준하는 일체의 시스템 부정행위
          </p>
          <p>
              5) 비매너 행위
          </p>
          <p>
              &nbsp;- 서비스 및 거래와 관련하여 일방적인 요구를 지속하는 행위
          </p>
          <p>
              &nbsp;- 회원 간의 협박·욕설·비방·모욕 행위
          </p>
          <p>
              &nbsp;- 회사의 임직원·상담원·피용자·업무수탁자에게 모욕감을 줄 수 있는 행위
          </p>
          <p>
              &nbsp;- 위의 각호의 행위에 준하는 일체의 비매너·업무 방해 행위
          </p>
          <p>
              6) 회사가 제공하는 문의·답변 기능을 악용하는 행위
          </p>
          <p>
              &nbsp;- 특정 서비스 및 상품의 홍보행위
          </p>
          <p>
              &nbsp;- 구인·구직 등의 제안행위
          </p>
          <p>
              &nbsp;- 공공질서 및 미풍양속에 위반되는 내용 및 첨부파일을 발송하는 행위
          </p>
          <p>
              &nbsp;- 상대방의 업무를 방해할 목적으로 스팸성 메시지를 발송하는 행위
          </p>
          <p>
              &nbsp;- 위의 각호의 행위에 준하는 일체의 문의·답변 기능의 악용행위
          </p>
          <p>
              7) 연락 두절·회피 행위
          </p>
          <p>
              &nbsp;- 상대방의 문의에 대한 일체의 답변·응대가 진행되지 않는 경우
          </p>
          <p>
              &nbsp;- 진행 중인 작업에 대한 일체의 피드백·응대가 진행되지 않는 경우
          </p>
          <p>
              &nbsp;- 특정 회원의 문의에 대한 답변·응대를 의도적으로 회피함이 확인되는 경우
          </p>
          <p>
              &nbsp;- 회사의 연락에 대한 답변·응대를 의도적으로 회피함이 확인되는 경우
          </p>
          <p>
              &nbsp;- 위의 각 호의 행위에 준하는 일체의 무응답 행위
          </p>
          <p>
              8) 권리침해
          </p>
          <p>
              &nbsp;- 타인의 정보를 통해 서비스를 이용하는 행위
          </p>
          <p>
              &nbsp;- 제재 회피 등 부정한 목적으로 회원 정보의 수정을 거부하거나 해태한 경우
          </p>
          <p>
              &nbsp;- 거래의 제반 행위를 통해 저작권·초상권 등의 제3자의 권리를 침해하는 경우
          </p>
          <p>
              &nbsp;- 회사의 개인정보처리방침 또는 관련 법령을 위배하여 다른 회원의 개인정보를 침해하는 행위
          </p>
          <p>
              &nbsp;- 타인의 명예 또는 신용, 정당한 이익을 훼손하는 행위
          </p>
          <p>
              &nbsp;- 회사의 명예 또는 신용, 정당한 이익을 훼손하는 행위
          </p>
          <p>
              &nbsp;- 위의 각호의 행위에 준하는 일체의 권리침해 행위
          </p>
          <p>
              9) 기타 관련법령과 공공질서 및 미풍양속에 어긋나는 거래 행위
          </p>
          <p>
              2. 회원은 정보보호법 기타 관련법령, 이 약관, 이용안내 기타 회사가 서비스와 관련하여 공지한 사항을 준수하여야 합니다.
          </p>
          <p>
              3. 회원은 회사가 별도로 공지한 이용제한 사항을 준수하여야 합니다.
          </p>
          <p>
              4. 회원은 회사의 사전 서면에 의한 동의 없이 회사로부터 서비스를 받을 수 있는 권리, 권한을 증여하거나 양도 또는 담보제공 기타 일체의 처분행위를 하여서는 아니됩니다.
          </p>
          <p>
              5. 회원이 1항 내지 4항에 규정한 사항을 위반한 경우, 회사는 회원 또는 제3자에 대하여 민ㆍ형사상 일체의 책임을 부담하지 아니하고, 회원은 회사 또는 회사와 제휴한 온라인서비스 제공자에 대하여 민ㆍ형사상 일체의 책임을 부담합니다.
          </p>
        </div>
        <h3>
            제12조 (코치의 권리)
        </h3>
        <div>
          <p>
              코치는 판매하는 서비스의 종류와 범위, 판매가격, 거래조건 등을 스스로 결정하고, 회사는 이에 부당하게 관여하지 않습니다. 다만, 회사는 결제방식, 서비스발송 방식 등 고객 피해 방지에 관한 사항을 약관 등으로 정할 수 있습니다.
          </p>
        </div>
        <h3>
            제13조 (코치의 의무)
        </h3>
        <div>
          <p>
            1. 코치는 관계 법령과 해당 서비스 약관, 회사가 서비스화면을 통하여 미리 공지하는 개별약관이 정하는 절차에 따라 신원정보의 제공, 판매 서비스의 등록, 거래 진행 과정의 관리, 고객에 대한 거래이행, A/S 또는 환불 등의 사후처리를 수행하여야 합니다. 각호의 행위를 위반할 경우 회사는 내부 규정에 따라 조치할 수 있으며, 이로 인한 모든 책임은 코치에게 귀속됩니다.
          </p>
          <p>
              2. 판매 등록을 위해 제공한 신원정보의 명의자와 실제 서비스를 제공하는 코치는 동일해야 합니다. 하도급 행위 등 본 조항에 따른 권리∙의무를 회사의 사전 서면 동의 없이 타인에게 양도, 증여하거나 담보로 제공하는 행위가 적발될 경우 회사는 내부 규정에 따라 조치할 수 있으며, 이로 인한 모든 책임은 코치에게 귀속됩니다. 
          </p>
          <p>
              3. 코치는 유형의 제품 또는 무형의 서비스 금액·내용 등에 대한 내용을 서비스 페이지에 사실만을 기재하고, 예외적인 범위에 대해서는 고객과 사전에 합의하여야 합니다. 
          </p>
          <p>
              - 코치가 스스로 만들어낸 서비스와 제공 가능한 범위의 서비스를 명시해야 합니다.
          </p>
          <p>
              - 일부 또는 전부를 도급 및 위임해야 하는 작업의 경우, 회사가 승인하는 범위 내에서 서비스 페이지에 명시하며 추가로 고객과 사전 합의를 진행해야 합니다.
          </p>
          <p>
              4. 코치는 본인이 창작한 콘텐츠를 기반으로 하는 상품 등록 시 본인이 저작권자임을 반드시 명시해야 합니다.
          </p>
          <p>
              5. 코치는 예상치 못한 사유로 서비스 제공이 곤란한 경우, 지체 없이 고객에게 거래 취소 사유의 안내 및 환급(에 필요한 조치) 등 관계 법령이 정한 조치를 취하여야 합니다.
          </p>
          <p>
              6. 서비스 등록은 등록양식에 따라야 하며, 서비스 등록양식에 어긋난 등록이나 허위등록, 판매 가장등록, 신용카드결제시스템 또는 통신과금시스템만을 이용하기 위한 등록은 불가합니다.
          </p>
          <p>
              7. 코치는 서비스등록 시 외부거래를 유도하는 문구나 고객의 정당한 권리를 제한하거나, 허위 또는 기타 법령이나 약관에 위배되는 내용(문구, 사진 또는 설명을 포함)을 등록해서는 아니 되며, 스스로 또는 다른 회원을 통하여 고의로 서비스 평가, 판매 횟수 등을 수정·조작하거나 기타 판매 가장등록 등 중개서비스의 안전성과 신뢰성을 해하는 부정한 행위를 하여서도 안 됩니다. 
          </p>
          <p>
              8. 코치는 회사의 명칭, 로고 및 회원의 회원등급 표시와 회사가 제공한 메인 이미지 등을 회사가 정한 목적 이외 용도 및 장소에 사용하거나 표시해서는 안 되며, 이러한 행위로 인하여 회사 또는 타 회원에게 피해가 발생한 경우 이에 대하여 일체의 법적 책임을 부담하여야 합니다.
          </p>
          <p>
              9. 코치는 회사의 어드바이스트에서의 거래와 관련하여 전자상거래 등에서의 소비자 보호에 관한 법률 등 관계 법령에서 명시한 자료를 보관하여야 합니다.
          </p>
          <p>
              10. 코치는 자신의 코치 정보란에 회사가 정하는 절차에 따라 인증받은 휴대폰 번호를 대표번호로써 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경 시 새로이 인증을 받아야 합니다. 
          </p>
          <p>
              11. 코치는 통신판매 중개 의뢰 및 그와 관련한 계약 이행 과정에서 알게 된 고객 등 다른 회원의 개인 정보를 법률·약관 또는 회사의 개인정보처리방침에서 정한 목적 외의 용도로 사용할 수 없습니다. 회사의 고의 또는 과실과 무관하게 특정 코치가 처리·처리 중인 다른 회원 또는 제3자의 개인 정보가 침해된 경우, 회사는 그에 대하여 책임을 지지 않으며 코치가 자신의 노력과 비용으로 회사를 면책시켜야 합니다.
          </p>
          <p>
              12. 코치는 판매 관련 정보(만족도, 메시지 응답률, 메시지 응답시간, 코칭 성공률, 코칭일자 준수율, 알림·공지사항의 확인 등)를 지속해서 관리하여야 하며, 이를 반영하는 회원 등급 정책에 협조해야 합니다. 
          </p>
          <p>
              13. 회사는 코치가 등록한 서비스의 판매 촉진 및 신뢰도 상승을 위해 서비스의 메인 이미지 또는 프로필 이미지 등에 대한 등록 기준을 마련하여 코치에게 서비스 수정을 요청할 수 있으며, 코치는 이에 동의하여야 합니다.
          </p>
        </div>
        <h3>
            제14조 (회원 등급제도)
        </h3>
        <div>
          <p>
            1. 회사는 서비스 거래 및 기타 활동을 통해 부과되는 점수를 기준으로 하여 회원등급을 산정·공개하고, 등급에 따른 일정한 혜택을 회원에게 부여할 수 있습니다. 회원등급 및 그에 따른 혜택 등은 회사가 정한 내부 운영 기준에 따라 부여되며, 공개 가능한 범위에서 해당 서비스 화면에 게재하거나 기타 방법으로 고지합니다. 
          </p>
          <p>
              2. 회원의 등급은 서비스매매 때 참고자료로 활용될 뿐이며, 회원의 신용을 보증하거나 금융상의 신용상태를 의미하는 것은 아닙니다.
          </p>
        </div>
        <hr/>
        <h2>
            제3장 서비스
        </h2>
        <h3>
            제15조 (서비스의 제공 등)
        </h3>
        <div>
          <p>
            1. 회사는 회원에게 다음 각호의 서비스를 제공합니다.
          </p>
          <p>
              1) 유형의 제품 또는 무형의 서비스에 대한 정보 제공 및 구매 계약의 체결
          </p>
          <p>
              2) 구매계약이 체결된 유형의 제품 또는 무형의 서비스의 제공 및 배송
          </p>
          <p>
              3) 회원 상호간의 유형의 제품 또는 무형의 서비스의 매매 중개 서비스
          </p>
          <p>
              4) 기타 회사 또는 회사가 제휴한 온라인 서비스 제공자가 회원에게 제공하는 일체의 서비스
          </p>
          <p>
              2. 회사가 제공하는 중개서비스는 일반거래, 합의거래 등이 있습니다. 중개서비스의 종류와 내용은 회사의 정책에 따라 추가, 변경될 수 있습니다.
          </p>
          <p>
              3. 회사는 중개서비스의 종류에 따라 각 매매의 특성, 절차 및 결제방법에 대한 사항을 서비스화면을 통하여 공지합니다. 회원은 회사가 공지한 각 매매에 관한 사항을 사전에 충분히 이해하고 중개서비스를 이용하여야 합니다.
          </p>
          <p>
              4. 회원은 아이디(ID)와 비밀번호를 통하여 회사가 제공하는 중개서비스에 접속할 수 있고, 동 서비스를 이용하여 서비스를 판매하거나 구매할 수 있습니다. 다만, 각 카테고리 별로 회사가 지정하는 중개서비스에 대해서는 코치가 될 수 있는 자격요건이 설정될 수 있습니다. 회사는 이러한 이용 제한 사항을 해당 서비스화면에서 공지합니다.
          </p>
          <p>
              5. 회원이 중개서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사가 마련한 서비스를 통하여 거래를 완료하여야 합니다. 회사는 회원 간의 외부거래로 인하여 발생한 문제에 대하여 책임지지 않습니다. 또한, 외부거래 신고가 접수될 경우 회원은 사이트 이용에 제한을 받을 수 있습니다.
          </p>
        </div>
        <h3>
            제16조(안전결제 서비스)
        </h3>
        <div>
          <p>
            1. 회사는 중개서비스를 제공하는 과정에서 대금의 수령, 보관 및 송금업무로 이루어지는 에스크로 방식의 안전결제 서비스를 제공합니다. 안전결제서비스는 중개서비스를 통하여 이루어지는 회원 상호간의 거래의 안전성과 신뢰성을 도모하고 의뢰인을 보호하기 위한 목적에서 제공하는 장치이므로 회사가 안전결제서비스를 통하여 전문가 또는 의뢰인을 대리, 대행하거나 그 이행을 보조하는 것은 아닙니다.
          </p>
          <p>
              2. 회사가 제공하는 안전결제서비스는 기본적인 중개서비스에 포함됩니다. 회원이 안전결제 서비스를 통하지 않는 외부거래를 유도하는 경우, 회사는 주문취소, 판매중지 등 기타 필요한 조치를 취할 수 있습니다.
          </p>
          <p>
              3. 안전결제 서비스의 일환으로 이루어지는 대금보관으로 인하여 회사가 취득하는 이자 등은 서비스 제공의 대가이므로 회원은 회사에 대하여 이자 등의 반환을 청구할 수 없고, 대금 송금 (실시간계좌이체, 가상계좌 등)으로 인하여 발생하는 수수료는 대금을 송금하는 회원이 부담하여야 합니다.
          </p>
          <p>
              4. 회사가 제공하는 안전결제 서비스를 이용하지 않은 거래 또는 안전결제 서비스가 종결된 거래의 경우 해당 거래와 관련하여 발생한 모든 사항은 코치와 회원이 상호협의를 통해 해결하여야 합니다.
          </p>
          <p>
              5. 코치는 회사가 제공하는 서비스를 이용함에 있어서 안전결제서비스의 이용과 그 규칙에 동의하여야 합니다.
          </p>
          <p>
              6. 회사가 제공하는 안전결제 서비스를 오용, 악용함으로써 사회질서, 미풍양속을 침해하거나 침해할 우려가 있다고 판단되는 경우 또는 회사가 안전결제서비스를 제공하지 못할 상황 또는 사유가 발생하는 경우 회사는 서비스판매를 제한할 수 있습니다.
          </p>
          <p>
              7. 안전결제 서비스를 이용함에 있어 회원은 다음에 기재한 사유가 발생하지 않도록 유의하여야 합니다.
          </p>
          <p>
              1) 카드의 미서명, 관리소홀, 대여, 양도, 보관, 이용위임, 담보제공, 불법대출 등으로 인한 부정사유 또는 위, 변조사고
          </p>
          <p>
              2) 회원의 가족, 동거인(사실상의 동거인 포함)에 의하거나 또는 이들이 관련하여 생긴 부정사용 또는 위, 변조사고
          </p>
          <p>
              3) 카드 비밀번호 유출로 인한 부정사용 또는 위, 변조사고
          </p>
          <p>
              8. 회사는 이용자의 구매행위가 허위 또는 불법 결제에 해당하는 경우 및 신속한 거래 관계의 확정 또는 거래 안전을 위하여 필요한 경우, 그 밖의 정당한 사유가 있는 경우 거래를 취소하거나 보류할 수 있습니다.
          </p>
        </div>
        <h3>
            제17조 (판매 서비스의 등록)
        </h3>
        <div>
          <p>
            1. 서비스를 판매하고자 하는 회원은 이 약관에 따라 서비스를 등록할 수 있습니다. 다만, 회사는 소비자보호 및 서비스 수준 유지를 위해 일부 카테고리 서비스의 경우 서비스를 등록할 수 있는 코치의 자격을 제한할 수 있습니다.
          </p>
          <p>
              2. 코치는 판매서비스의 등록 시 고객이 구매서비스에 대한 정보를 확인할 수 있도록 다음과 같은 사항을 정확하게 기재하여야 하며, 회사가 승인하지 아니한 시스템을 통하여 회사 정보통신망에 무단 접속하여 자동으로 등록하는 방법으로 서비스를 등록할 수 없습니다. 회사는 서비스검색의 효율성, 시스템에 걸리는 부하 등을 고려하여 코치에 대한 사전 통지로써 코치 1인당 서비스 등록 건수를 제한할 수 있습니다. 코치가 회사의 물품 등록건수 제한조치에 반하여 서비스등록을 한 경우 회사는 등록된 서비스를 중지하거나 삭제할 수 있고 위반횟수 및 수준에 따라 해당 서비스를 등록한 코치의 회원자격을 정지하거나 서비스 이용을 제한할 수 있습니다.
          </p>
          <p>
              1) 판매수량: 회사는 거래의 안전성 등을 위하여 서비스의 종류와 유형에 따라 계정 당 등록 가능한 판매 수량을 제한할 수 있습니다. &nbsp; 
          </p>
          <p>
              2) 코치 정보: 코치는 프로필 이미지와 함께 실제 연락 가능한 번호 및 연락 가능한 시간을 작성해야 합니다. 또한 미결제 회원에게 안심번호 공개를 체크하여 결제 전의 크몽 회원에게도 연락처를 공개할 수 있습니다. 안심번호의 공개는 의무사항이 아니며, 코치는 이를 체크하지 않음으로써 미결제 회원에게 안심번호를 공개하지 않을 수 있습니다. 만일 안심번호 사용에 체크할 경우, 코치는 본 약관 제20조 라.항에 동의한 것으로 간주됩니다. 
          </p>
          <p>
              3) 판매가격: 코치는 판매 수수료와 부가세(기업 코치의 서비스에 해당)를 포함한 서비스의 기본 판매 단가를 명시하여야 합니다. 서비스의 판매 단가는 카테고리별 최저 단가부터 1,000원 단위로 설정할 수 있습니다.
          </p>
          <p>
              4) 서비스의 상세정보: 서비스에 대한 상세정보는 사실대로 명확하게 기재하여야 합니다. 또한 실수 또는 착오 없이 거래하는 데 필요한 거래조건을 구체적으로 명시하여야 합니다. 허위 또는 과장 정보를 기재한 경우, 모순되는 내용의 정보가 기재되어 있는 경우, 이 약관에 반하는 거래조건이 기재된 경우 회사는 해당 거래를 취소하거나 판매중지 시킬 수 있습니다. 이 경우, 취소 또는 중지된 서비스에 관한 회사의 판매서비스이용료 및 광고 서비스이용료는 환불되지 않으며, 중개의 취소 또는 중지로 인한 모든 위험과 책임은 판매서비스를 등록한 해당 회원이 부담해야합니다. 거래가 취소되거나 판매중지되면, 회사는 서비스화면 또는 메일(e-mail) 등의 방법을 통하여 해당 코치와 고객에게 그러한 사실을 통지합니다.
          </p>
          <p>
              5) 배송비: 판매 상품에 유형의 제품이 포함된 경우 배송비는 고객 부담여부, 부담조건, 발송방법을 고객이 명확히 알고 선택할 수 있도록 회사가 허용하는 배송비 부담 조건 중 하나를 선택하고 상세 운송조건을 서비스설명 작성란에 기재하여야 합니다.
          </p>
          <p>
              6) 상품정보제공고시: 코치는 서비스 등록 시 품목별 재화 등에 관한 정보 및 거래 조건에 관한 정보 등 ‘전자상거래 등에서의 상품 등의 정보제공에 관한 고시’(공정거래위원회 고시 제2012-49호, 이하 ‘상품정보제공고시’)에서 정한 정보를 입력해야 하고, 서비스 등록 후 상품정보제공고시가 변경되는 경우 그에 맞추어 관련 정보를 수정, 보완하여야 합니다. 코치가 상품정보제공고시에 따른 정보를 입력하지 않거나, 서비스 등록 후 변경된 상품정보제공고시에 따라 정보를 수정, 보완하지 않는 경우 회사는 이 약관에 따라 서비스 수정을 요청할 수 있으며, 회원자격의 정지, 서비스 제공거부·제한 등 필요한 조치를 취할 수 있습니다. 
          </p>
          <p>
              3. 코치는 등록서비스에 특별한 거래조건이 있거나 A/S, 교환, 반품비용 등 추가되는 비용이 있는 경우, 이를 고객이 알 수 있도록 명확하게 기재하여야 합니다. 다만, 이러한 특별한 거래조건은 고객의 정당한 권리를 제한하거나 이 약관을 위반하거나 기타 회사가 미리 정한 거래조건에 위배되어서는 안됩니다.
          </p>
          <p>
              4. 서비스는 등록 이후에도 수정이 가능합니다. 수정되거나 추가된 내용이 고객에게 불리한 경우, 최종 수정되기 이전의 정보가 적용됩니다. 또한 승인받은 서비스를 성격·제공 방식 등이 다른 서비스로 변경하여 판매 데이터를 임의로 유지하는 경우, 회사는 판매 중단 등의 조치를 취할 수 있습니다.
          </p>
          <p>
              5. 일신의 문제로 인하여 판매가 불가능한 사유가 있는 경우에는 일시적으로 판매를 중지할 수 있습니다.
          </p>
          <p>
              6. 코치는 서비스 등록을 함에 있어서 저작권, 초상권 등 제3자의 권리를 침해해서는 안됩니다. 코치가 등록한 서비스 정보는 판매 활성화를 위하여 회사가 제휴한 사이트와 다른 회원의 블로그 등에 노출될 수 있습니다. 다만, 다른 회원의 블로그 등에의 노출은 다른 회원이 회사가 정한 이용규칙에 동의하고 회사가 허용하는 경우에 한해 가능합니다.
          </p>
          <p>
              7. 코치가 코치 본인의 아이디 또는 다른 회원의 아이디를 이용하여 서비스 및 거래 조건이 실질적으로 동일한 서비스 ("동일 서비스")을 둘 이상 중복하여 등록하거나, 형식상 별개의 코치임에도 회사가 사전에 고지하는 기준에 상응하는 동일 서비스를 등록할 수 없습니다. 이에 위반한 서비스 등록에 대해 회사는 서비스 검색의 효율성 제고 등을 위해 일정한 절차를 거쳐 중복 등록된 서비스를 판매중단 또는 삭제 처리할 수 있고 위반 횟수 및 수준에 따라 해당 서비스를 등록한 코치의 회원자격을 정지 또는 서비스 이용을 제한하거나 인기도를 감점할 수 있습니다.
          </p>
        </div>
        <h3>
            제18조 (서비스판매 규정)
        </h3>
        <div>
          <p>
            1. 코치는 서비스가 승인된 이후 별도의 기한 없이 판매를 지속할 수 있습니다. 다만, 이 약관에서 정한 바에 따라 회원자격이 정지되거나 서비스의 이용 제한, 기타 필요한 조치가 취해지는 등 판매 활동이 제한될 수 있으며, 이 경우 회사는 판매 가능 여부를 재검토할 수 있습니다. 
          </p>
          <p>
              2. 코치는 회사로부터 고객의 서비스 구매 요청 통지를 받은 후에는 최대한 빠른 시간 안에 응대를 시작해야 합니다. 미응대로 인해 고객에 피해가 발생될 경우, 그 책임은 코치에게 있으며 회사는 이를 책임지지 않습니다.
          </p>
          <p>
              3. 코치가 서비스의 유형 중 유형의 상품을 등록 시 배송비를 고객 부담으로 기재하면서 발송비 선결제를 선택하고 고객이 이에 동의의사로 결제한 경우, 이 약관에 따라 회사가 환불(반품의 경우)하는 서비스대금에는 선결제 발송비도 포함된 것으로 합니다.
          </p>
          <p>
              4. 세금계산서 발행의무가 있는 기업회원은 고객의 요청이 있을 시 세금계산서를 발행해야 합니다.
          </p>
          <p>
              5. 서비스를 판매 중인 코치는 회사가 지정한 페이지에 자신이 보유한 기술, 자격 등을 나타낼 수 있으며, 이 중 회사에서 인정한 기술, 자격 등에 대해서는 인증 마크를 부여받을 수 있습니다. 이 과정에서 코치는 관련 자료를 조작하여 인증 마크를 부여받아서는 안됩니다. 만일 부당한 방법을 통해 인증 마크를 부여받았을 경우, 코치는 이에 대한 책임을 다해야 하며 회사는 일체의 책임을 지지 않습니다.
          </p>
        </div>
        <h3>
            제19조 (회원의 구매와 환불)
        </h3>
        <div>
          <p>
            1. 서비스를 구매하고자 하는 회원은 거래 금액 외의 별도의 서비스 이용료를 납부하지 않습니다.
          </p>
          <p>
              2. 회원은 다음의 절차에 의하여 유형의 제품 또는 무형의 서비스에 대한 구매를 신청합니다.
          </p>
          <p>
              1) 상품 검색, 목록 열람 및 구매 대상 선택
          </p>
          <p>
              2) 상품의 상세정보를 확인한 후 결제수단 선택 및 결제
          </p>
          <p>
              3. 고객은 결제종료 후 가입한 메일(e-mail) 또는 어드바이스트 내에서 결제 여부를 확인할 수 있습니다.
          </p>
          <p>
              4. 고객은 결제 완료 및 접수가 진행된 상태에서 일방적으로 주문을 취소할 수 없습니다.
          </p>
          <p>
              5. 결제가 완료된 서비스의 환불은 원칙적으로 불가하나, 판매한 코치의 동의 하에는 가능합니다.
          </p>
          <p>
              6. 고객은 결제수단 중 무통장입금의 경우 가상계좌를 부여받은 시점에서 24시간 이내 결제요청대금을 회사에 입금해야 합니다. 24시간이 지나도록 입금이 확인되지 않는 경우에는 고객의 구매거부로 간주하며 해당 거래 및 결제 시도 이력이 모두 소멸됩니다.
          </p>
          <p>
              7. 고객은 유형의 상품을 구매하는 경우 구매 시점에 어드바이스트에 본인의 물품 수령지 정보를 정확히 기재하여야 하며, 미기재 또는 오기로 인한 불이익은 고객이 부담합니다.
          </p>
          <p>
              8. 고객은 결제 완료 후 코치가 작성한 코칭 전 요청사항에 대해 성실히 응답해야 하며, 이를 확인하지 못하여 발생한 손해에 대해서는 고객 본인에게 책임이 있습니다.
          </p>
          <p>
              9. 코치의 보유 기술, 자격 그리고 인증 마크는 코치가 작성 및 전달한 자료를 기반으로 부여되므로 100% 정확한 정보가 아닐 수 있으며, 회사의 고의 또는 중대한 과실이 없는 한 해당 정보에 대해 회사는 일체의 책임을 지지 않습니다.
          </p>
          <p>
              10. 미성년자인 회원이 법정대리인의 동의 없이 서비스를 구매하는 경우 본인 또는 법정대리인이 이를 취소할 수 있습니다. 이 경우 회사는 해당 거래를 취소합니다. 다만, 회사가 이 약관에서 정한 바에 따라 서비스 대금을 코치에게 송금한 이후에는 고객은 회사에 대하여 이의를 제기할 수 없고 코치와 사이에 직접 거래취소, 대금환불 등의 모든 문제를 해결하여야 합니다.
          </p>
          <p>
              11. 회사는 중개업체로 세금계산서 발행 주체가 될 수 없으며 실제 용역을 제공한 코치가 세금계산서 발행 주체가 됩니다. 세금계산서 발행은 기업회원의 서비스만 가능하며 결제 시 세금계산서 요청을 하는 경우에 한하여 발급이 가능합니다.
          </p>
          <p>
              12. 사유 여하를 불문하고, 회원은 구매계약의 무효, 취소, 해제 기타 구매계약의 효력을 부인하는 일체의 주장을 할 수 없습니다. 다만 다음 각 호의 1에 해당하는 사유가 발생한 경우, 회원은 회사가 정한 절차에 따라 구매계약을 취소하고 회사에 환불을 요청할 수 있습니다.
          </p>
          <p>
              1) 코치에게 저작권이 없는 자료
          </p>
          <p>
              2) 파일이 손상된 자료
          </p>
          <p>
              3) 다른 자료와 중복된 자료
          </p>
          <p>
              4) 기타 회사가 인정하는 자료
          </p>
          <p>
              13. 사전에 합의된 횟수 이상의 추가 코칭이 발생될 경우에 한하여 코치가 고객에게 추가 결제를 요청할 수 있습니다. 이 경우, 고객은 코치의 요청에 수락 또는 거절 의사를 표시하여야 합니다.
          </p>
          <p>
              14. 고객의 결제와 코치에게 정산이 완료된 건에 대한 취소는 회사가 개입하거나 책임지지 않으며, 이에 따라 정산된 수수료는 반환하지 않습니다.
          </p>
        </div>
        <h3>
            제20조 (결제방법)
        </h3>
        <div>
          <p>
            1. 고객은 어드바이스트에서 제공하는 서비스에 의거하여 결제하여야 하고, 회사는 결제방법과 환불정책을 지정된 양식에 따라 화면에 표시합니다. 거래 대금 결제에 대한 모든 위험과 책임은 고객이 부담하여야 하고, 회사는 이에 대하여 아무런 책임을 지지 않습니다.
          </p>
          <p>
              2. 고객은 신용카드로 대금을 결제할 수 있습니다. 단, 해외카드를 이용한 결제는 불가능합니다. 회사는 고객이 제공한 회원정보가 신용카드의 명의인과 다른 경우 신용카드 결제를 거부하거나 취소할 수 있습니다. 다만, 법인카드의 경우 법인인증서 확인절차를 거쳐 사용할 수 있습니다.
          </p>
          <p>
              3. 고객은 결제금액의 전부 또는 일부를 보유하고 있는 포인트를 사용하여 결제할 수 있습니다. 이 경우, 결제 시 서비스화면에 사용할 포인트를 기입하고, 차액만큼만 허용된 결제방법으로 결제하면 됩니다.
          </p>
          <p>
              4. 고객은 '코치가 요청한 추가결제 요청' 또는 '옵션 추가 구매' 버튼을 통해 거래 중 서비스를 추가로 구매할 수 있습니다. 추가결제 시 새로운 거래 건과 기존 거래 건은 병합되며, 새로운 거래 건만 부분적으로 취소할 수는 없습니다. 만일 부분적인 결제 취소를 원할 경우, 코치와 고객 둘 간의 협의를 통해 결정하며 회사는 두 당사자 간 협의된 내용에 따라 거래 건에 대한 부분취소 방법을 안내합니다.
          </p>
        </div>
        <h3>
            제21조 (구매 후기) 
        </h3>
        <div>
          <p>
            1. 구매 후기는 서비스 또는 상품을 구매한 고객이 작성할 수 있으며 공개를 원칙으로 합니다. 구매 후기의 저작권은 구매 후기를 작성한 회원에게 있습니다. 다만 회사는 회원이 작성한 구매 후기를 게시, 전달, 공유 목적으로 서비스와 관련된 목적 범위 내에서 무상으로 사용할 수 있습니다. 회사는 구매 후기를 사용 목적에 따라 본질적인 내용에 변경을 가하지 않는 범위 내에서 일부 수정, 편집하여 사용할 수 있습니다. 회원은 언제든지 고객센터를 통해 해당 구매 후기에 대해 삭제, 블라인드 등의 조치를 요청할 수 있습니다. 구매 후기를 삭제한 후 해당 거래에 대한 구매 후기는 다시 작성할 수 없습니다. 다만 서비스에 대한 불만, 코치에게 불리한 내용이 포함되었다는 이유만으로 구매 후기를 삭제하지 않습니다. 
          </p>
          <p>
              2. 구매 후기 작성 및 거래 상대방에 대한 서비스 만족도 평가는 전적으로 평가 당사자의 책임하에 이루어지며, 회사는 내용의 사실 여부에 개입하지 않습니다. 회원이 작성한 구매 후기가 저작권, 지식재산권을 포함하여 타인의 권리 등을 침해하였음을 이유로 제3자 사이에 분쟁이 발생하는 경우 이와 관련한 일체의 책임은 해당 구매 후기를 등록한 회원에게 있습니다. 
          </p>
          <p>
              3. 회원이 작성한 구매 후기에 대한 모든 권리와 책임은 이를 게시한 회원에게 있으며, 회원이 작성한 구매 후기가 다음 각호에 해당한다고 판단되는 경우에 사전통지 없이 삭제 또는 임시조치할 수 있고 이에 대하여 회사는 어떠한 책임도 지지 않습니다.
          </p>
          <p>
              1) 구매 후기와 거래 만족도 평가를 대가로 금전 또는 기타의 보상을 받거나 받기로 약정하고 이루어진 거래의 경우
          </p>
          <p>
              2) 구매 후기와 거래 만족도 평가의 목적과 취지에 반하거나 구매한 서비스와 관련이 없는 경우
          </p>
          <p>
              3) 정당한 권한 없이 타인의 권리(지식재산권, 개인정보, 명예훼손 등)을 침해하는 경우
          </p>
          <p>
              4) 다른 사람에게 성적 수치심을 주거나 혐오감, 불쾌감을 유발하는 경우
          </p>
          <p>
              5) 범죄적 행위에 결부된다고 인정되는 경우
          </p>
          <p>
              6) 정보통신기기의 오작동 또는 정상적 운영에 방해를 주는 악성코드, 데이터, 바이러스 등을 포함하는 경우
          </p>
          <p>
              7) 기타 관계 법령에 위배된다고 판단되는 경우
          </p>
        </div>
        <hr/>
        <h2>
            제4장 기타사항
        </h2>
        <h3>
            제22조 (정보 제공 및 광고의 게재)
        </h3>
        <div>
          <p>
            1. 회사는 회원의 편의를 위하여 회원의 서비스 이용 중 필요하다고 인정되는 다양한 정보 및 광고를 배너 게재, 전자우편, 서신, SMS, LMS, 전화 등의 방법으로 회원에게 제공할 수 있습니다. 회원은 이를 원하지 않을 경우 회사가 제공하는 방법에 따라 수신을 거부할 수 있습니다.
          </p>
          <p>
              2. 회사는 전항에 따른 수신 거부 회원의 경우라도 이용약관, 개인정보보호정책, 기타 회원의 이익에 영향을 미칠 수 있는 중요한 사항의 변경 등 회원이 반드시 알고 있어야 하는 사항에 대해서는 전항의 방법으로 정보를 제공할 수 있습니다.
          </p>
          <p>
              3. 서비스에는 다양한 형태의 광고가 포함될 수 있으며, 이는 제 3자가 제공하는 페이지와 연결될 수 있습니다.
          </p>
          <p>
              4. 3항에 따라 제3자가 제공하는 페이지로 연결될 경우, 해당 페이지는 회사의 서비스 영역이 아니므로 회사가 신뢰성, 안정성 등을 보장하지 않으며 그러 인한 회원의 손해에 대해서도 책임지지 않습니다
          </p>
          <p>
              5. 회사는 서비스 상에 게재되어 있어나 서비스를 통한 제3자와의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 관련법에 특별한 규정이 있거나 회사의 고의 또는 중과실로 인한 경우가 아닌 한 책임을 지지 않습니다.
          </p>
        </div>
        <h3>
            제23조 (손해배상)
        </h3>
        <div>
          <p>
            1. 회사 또는 회사의 피고용인, 대리인, 기타 도급 및 위임 등으로 회사를 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회원에게 손해가 발생한 경우, 회사는 회원에게 발생한 손해를 배상할 책임이 있습니다. 단, 손해배상은 회원이 실제로 입은 손해를 한도로 합니다.
          </p>
          <p>
              2. 회원 또는 회원의 피고용인, 대리인, 기타 도급 및 위임 등으로 회원을 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회사에게 손해가 발생한 경우, 회원은 회사에게 발생한 손해를 배상할 책임이 있습니다.
          </p>
        </div>
        <h3>
            제24조 (회사의 면책과 분쟁 해결)
        </h3>
        <div>
          <p>
            1. 회사가 통신판매중개를 하는 경우 회사는 통신판매의 당사자가 아니며 회사는 회원과 통신판매중개의뢰자 간의 거래에 대하여 책임을 부담하지 아니합니다. 다만, 회사는 회원에게 전자상거래 등에서의 소비자보호에 관한 법률에 따라 통신판매중개의뢰자에 관한 정보를 제공합니다.
          </p>
          <p>
              2. 통신판매중개자로서 회원들에게 제공하는 서비스는 온라인 거래장소(marketplace)와 안전한 결제 수단을 제공하고 기타 부가정보를 제공함에 그치는 것이므로, 중개서비스를 통하여 이루어지는 회원 상호 간의 모든 제반 사항(서비스 판·구매 진행 관리, 상대방에 대한 의무 이행, 청약 철회 또는 반품·취소요청에 따른 문제 해결 등)에 대한 처리는 거래당사자인 회원들이 직접 수행해야 하며, 회사는 회사의 고의 또는 중과실이 없는 한 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않는 것을 원칙으로 합니다.
          </p>
          <p>
              3. 단, 회사는 코치와 고객 간의 분쟁이 발발했음을 양 당사자 중 한 명 이상으로부터 통보를 받을 경우, 전자상거래법에 따라 원만한 문제 해결을 위해 개입하거나 문제 해결에 필요하다고 판단되는 모든 조치(거래금액의 정산 및 환급 보류, 서비스 이용제한, 거래 이력의 열람 등)를 취할 수 있습니다. 이 조치는 분쟁이 해결되는 시점까지 지속할 수 있습니다. 또한 양 당사자의 합의 또는 회사의 개입을 통해 자체적으로 분쟁 해결이 어렵다고 판단되는 경우, 회사는 하기의 외부기관들에 분쟁 건을 이관하거나 당사자에게 이관 신청을 안내할 수 있으며 관련 정보를 제공할 수 있습니다. 이관된 시점 이후부터는 해당 기관의 의견을 신뢰하며 이를 기준으로 분쟁 관련 업무를 처리합니다.
          </p>
          <p>
              - 대한상사중재원, 한국공정거래조정원, 한국인터넷진흥원 전자문서·전자거래분쟁조정위원회, 한국콘텐츠진흥원 콘텐츠분쟁조정위원회, 한국저작권위원회
          </p>
          <p>
              4. 회사는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, 회사의 고의 또는 중과실이 없는 한 서비스 제공에 관한 책임이 면제됩니다. 이 경우 회사는 회사가 제공하는 어드바이스트 사이트 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다.
          </p>
          <p>
              5. 회사는 서비스 이용자 또는 회원의 귀책 사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
          </p>
          <p>
              6. 회사는 중개서비스를 통하여 거래되는 서비스의 하자, 서비스 등록정보의 오류, 미비 등으로 인하여 회원이 입는 손해에 대해서는 회사의 고의 또는 중과실이 없는 한 책임(제조물책임 포함)을 지지 않습니다.
          </p>
          <p>
              7. 회사는 회원이 게재한 정보, 자료, 사실의 허위성·위법성이 객관적으로 확인된 경우를 제외하고 서비스 화면에 표시되는 정보 등의 정확성, 안정성, 타당성 등을 보증하지 않으며, 그와 관련하여 회사의 고의 또는 중과실이 없는 한 회사는 책임지지 않습니다.
          </p>
          <p>
              8. 회사와 피연결회사(회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합니다)는 독자적으로 운영되며, 회사는 피연결회사와 회원 간에 이루어진 거래에 대하여는 책임을 지지 않습니다.
          </p>
          <p>
              9. 그 외 이용자가 회사에 제기하는 문제나 요청에 대해서는 회사가 우선적으로 그 사항을 처리하며, 이용자와 회사 간의 분쟁 발생 시 관련 법령에 따릅니다.
          </p>
        </div>
        <h3>
            제25조 (저작권)
        </h3>
        <div>
          <p>
            1. 서비스에 대한 저작권 및 지적재산권은 회사에 있습니다.
          </p>
          <p>
              2. 회원이 작성한 콘텐츠의 저작권 및 지적재산권은 해당 콘텐츠의 작성자에게 있습니다. 
          </p>
          <p>
              3. 회원이 서비스상에 게시한 콘텐츠는 회사가 회원에게 사용료 지급 없이 검색결과 내지 서비스 프로모션 등에 노출시킬 수 있으며, 해당 노출을 위하여 필요한 경우, 회사는 게시물을 일부 수정하거나 편집 기타 방법으로 이를 게시할 수 있습니다. 이 경우, 회원은 회사에 대하여 해당 게시물의 삭제, 검색결과 제외, 비공개 기타 필요한 조치를 요청할 수 있습니다.
          </p>
          <p>
              4. 이용자가 서비스 내의 게시물, 콘텐츠에 대한 지적 재산권을 침해하여 발생하는 모든 책임은 이용자 본인에 귀속됩니다.
          </p>
          <p>
              5. 코치는 어드바이스트에 상품을 등록할 때 저작물에 대해 본인이 저작권자임을 반드시 명시해야 합니다.
          </p>
          <p>
              6. 회사는 서비스 내 저작물에 대해 저작권 분쟁이 있을 시 코치에게 통보하며, 14일 내 회신이 없을 경우 저작권 없음을 인정한 것으로 간주하고, 회사 정책에 따라 거래 및 정산 중지, 고객 환불 등의 조치를 할 수 있습니다.
          </p>
        </div>
        <h3>
            제26조 (게시물의 관리 등)
        </h3>
        <div>
          <p>
            1. 회사는 회원에 대한 별도의 조치 없이 회원이 서비스상에 게시한 게시물을 편집하거나 이동할 수 있는 권리를 보유합니다.
          </p>
          <p>
              2. 회원의 게시물이 저작권법, 정보보호법 기타 관련법령에 위반되는 내용을 포함하는 경우, 권리자는 관련법령이 정한 절차에 따라 해당 게시물의 게시중단, 삭제 기타 필요한 조치를 요청할 수 있고, 회사는 관련법령 및 회사가 정한 절차에 따라 필요한 조치를 취합니다.
          </p>
          <p>
              3. 2항에 따른 권리자의 요청이 없는 경우라도 다음 각호의 1에 해당하는 경우, 회사는 관련법령 및 이 약관에 따라 별도의 조치 없이 해당 게시물에 대한 게시중단, 삭제 기타 필요한 조치를 취할 수 있습니다.
          </p>
          <p>
              1) 해당 게시물이 저작권법 기타 관련법령을 위반하거나 위반할 우려가 있는 경우
          </p>
          <p>
              2) 해당 게시물이 제3자의 권리를 침해하거나 침해할 우려가 있는 경우
          </p>
          <p>
              3) 해당 게시물이 이 약관이나 회사의 정책에 위반되거나 위반될 우려가 있는 경우
          </p>
          <p>
              4) 기타 해당 게시물의 게시중단, 삭제 기타 조치를 취할 필요가 있다고 회사가 인정한 경우
          </p>
        </div>
        <h3>
            제27조 (준거법 및 관할법원)
        </h3>
        <div>
          <p>
            이 약관과 회사와 회원간의 이용계약, 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용되며, 이 약관과 회사와 회원 간의 서비스 이용계약, 회원 상호 간의 분쟁에 대해 회사를 당사자로 하는 소송이 제기될 경우에는 회사의 본사 소재지를 관할하는 법원을 합의 관할법원으로 정합니다. 
          </p>
        </div>
        <hr/>
        <h2>
            부칙
        </h2>
        <p>
            본 이용약관은 2021년 5월 1일부터 적용됩니다.
        </p>
        </div>
    );
}

//
//
// userinfo
export function UserinfoText(){
    return(
      <div>
      <h3>
          제1조(총칙)
      </h3>
      <div>
        <p>
          어드바이스트(이하 '회사'라고 함)는 회원의 정보를 소중하게 생각하고 안전하게 보호하기 위하여 최선의 노력을 다하고 있으며 개인정보보호법 및 정부의 가이드라인을 준수합니다.
        </p>
        <p>
            회사는 회원의 개인정보를 필요한 시점에 따라 최소한으로 수집하고 수집한 정보는 사전 고지한 범위 내에서만 사용하며, 사전 동의 없이 그 범위를 초과하여 이용하거나 외부에 공개하지 않습니다. 다만, 법령의 규정에 의거하거나 수사기관 및 행정기관이 수사 또는 조사의 목적으로 법령에 정해진 절차와 방법에 따라 요청한 경우에는 내부 절차를 거쳐 최소한의 정보가 동의없이 제공될 수 있습니다.
        </p>
        <p>
            회사는 ‘개인정보처리방침’을 제정하고 이를 준수하여 회원의 개인정보의 이용 및 보호에 대한 조치를 알리며, 관련법규를 준수하고 있습니다.
        </p>
        <p>
            회사의 ‘개인정보처리방침’은 관련법률 및 지침의 변경 또는 내부 운영방침의 변경 등으로 인하여 개정될 수 있습니다. ‘개인정보처리방침’이 변경될 경우 변경사항은 공지사항 또는 이메일 등의 연락수단을 통해 공지해드립니다.
        </p>
        <p>
            개인정보 처리방침과 이용 약관의 개인정보 관련한 내용의 경우 이용약관이 우선 순위를 갖습니다.
        </p>
      </div>
    
      <h3>
          제2조(개인정보의 수집∙이용 및 보유)
      </h3>
      <div>
        <p>
          회사는 최적화된 서비스를 제공하기 위하여 아래와 같은 목적으로 개인정보를 수집 및 이용하고 있으며, 동의하신 목적 이외에 다른 용도로 이를 이용하거나 동의없이 제3자에게 이를 제공하지 않습니다.
        </p>
        <p>
            회사는 전자상거래 등에서의 소비자보호에 관한 법률, 국세기본법, 전자금융거래법 등 관련법령에 따라 주민등록번호 및 은행계좌번호의 수집∙보관이 불가피한 경우에는 이용자에게 사전 고지하여 정보를 수집할 수 있습니다.
        </p>
        <p>
            회사는 이용자의 기본적 인권을 침해할 우려가 있는 인종, 출신지, 본적지, 사상, 정치적 성향, 범죄기록, 건강상태 등의 정보는 이용자의 동의 또는 법령의 규정에 의한 경우 이외에는 수집하지 않습니다.
        </p>
        <p>
            만 14세 미만 아동의 개인정보는 법정대리인의 동의를 얻은 경우에 수집·이용할 수 있습니다. 이 경우 회사는 법정대리인의 이름, 생년월일, 휴대폰 번호, 이메일 주소, 본인확인 값(CI, DI)을 추가로 수집할 수 있습니다.
        </p>
        <p>
            1. 개인정보의 수집 방법
        </p>
        <p>
            회사는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다.
        </p>
        <p>
            - 홈페이지, 모바일 어플리케이션, 모바일 웹페이지, 서면, 팩스, 전화, 고객센터 문의하기, 이벤트 응모
        </p>
        <p>
            - 생성정보 수집 툴을 통한 자동 수집
        </p>
        <p>
            2. 개인정보의 수집·이용 목적
        </p>
        <p>
            회사는 개인정보를 다음의 목적을 위해 수집∙이용합니다. 수집한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구합니다.
        </p>
        <p>
            수집한 개인정보는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유·이용기간 내에서 처리 및 보관합니다.
        </p>
        <p>
            1) 플랫폼 회원가입 및 서비스 이용 관리
        </p>
        <p>
            회원 가입 의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 서비스 이용 관련 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.
        </p>
        <p>
            2) 민원사무 처리
        </p>
        <p>
            민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
        </p>
        <p>
            3) 재화 또는 서비스 제공
        </p>
        <p>
            물품배송, 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 연령인증, 요금결제·정산, 채권추심 등을 목적으로 개인정보를 처리합니다.
        </p>
        <p>
            4) 마케팅 및 광고에의 활용
        </p>
        <p>
            신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
        </p>
        <p>
            3. 개인정보의 수집 항목 및 보유
        </p>
        <p>
            회사가 제공하는 서비스 이용과정에서 회원 본인이 자발적으로 공개한 개인정보 및 게시물과 관련한 권리와 책임은 작성자 본인에게 있습니다.
        </p>
        <p>
            자발적으로 공개된 정보는 보호받기 어려우며 타인에 의해 무단으로 수집되거나 처리될 수 있으며, 이로 인해 발생한 손실이나 문제는 전적으로 본인에게 있음을 유념하시기 바랍니다. 서비스 이용과정에서 개인에 관한 정보는 공개되지 않도록 심혈을 기울여 주시기 바랍니다.
        </p>
        <p>
            회사는 다음 목적 이외로는 개인정보를 이용하지 않으며, 회사에서 제공하는 서비스의 목적이 변경되는 경우 별도의 동의를 받는 등 필요한 조치를 합니다.
        </p>
        <p>
            1) 서비스 이용 시 수집되는 정보 및 보유기간은 다음과 같습니다.
        </p>
        <table>
          <colgroup>
            <col width="11%"/>
            <col width="11%"/>
            <col width="26%"/>
            <col width="26%"/>
            <col width="26%"/>
          </colgroup>
        <tbody>
        <tr>
            <td colSpan={1} rowSpan={1}>
              분류
            </td>
            <td colSpan={1} rowSpan={1}>
              유형
            </td>
            <td colSpan={1} rowSpan={1}>
              수집∙이용목적
            </td>
            <td colSpan={1} rowSpan={1}>
              수집∙이용항목
            </td>
            <td colSpan={1} rowSpan={1}>
              보유 및 이용 기간
            </td>
        </tr>
        <tr className="c21">
            <td colSpan={1} rowSpan={5}>
                <p className="c2">
                    이용자 정보
                </p>
            </td>
            <td colSpan={1} rowSpan={1}>
                <p className="c2">
                    이용자 식별
                </p>
                <p className="c2">
                    (회원가입)
                </p>
            </td>
            <td colSpan={1} rowSpan={1}>
                <p className="c2">
                    이용자의 식별 및 성인인증/회원서비스 제공/ 서비스 이용에 대한 공지 및 상담/민원처리/ 부정이용 확인∙방지관리
                </p>
            </td>
            <td colSpan={1} rowSpan={1}>
                <p className="c2">
                    [공통]
                </p>
                <p className="c2">
                    고객센터 상담 서비스 이용 기록(음성 녹취)
                </p>
                <p className="c2">
                    [개인 구매 회원]
                </p>
                <p className="c2">
                    이메일, 비밀번호, 휴대폰번호, 이름, 생년월일, 성별, 외국인등록번호, CI, DI
                </p>
                <p className="c2 c27">
                    
                </p>
                <p className="c2">
                    [개인 판매 회원]
                </p>
                <p className="c2">
                    주민등록번호(부가가치세법 제 32조에 따른 세금계산서 발행), 계좌번호, 은행명
                </p>
                <p className="c2">
                    [기업 판매 회원]
                </p>
                <p className="c2">
                    기업형태, 회사명, 사업자등록정보(사업자번호, 사업자유형, 대표자명, 업태, 종목, 사업장주소, 세금계산서 이메일, 은행계좌 정보, 통장사본, 서명(인감도장)
                </p>
            </td>
            <td colSpan={1} rowSpan={1}>
                <p className="c2">
                    회원 탈퇴 시 즉시 삭제
                </p>
                <p className="c2">
                    - 부정이용 방지를 위한 정보(ID, 불량 이용 기록)는 탈퇴DB에서 6개월 후 삭제
                </p>
                <p className="c2">
                    - 불만 또는 분쟁처리에 관한 기록은 3년간 보관(전자상거래 등에서의 소비자보호에 관한 법률)
                </p>
            </td>
        </tr>
        <tr>
            <td colSpan={1} rowSpan={1}>
                <p className="c2">
                    주문/결제
                </p>
            </td>
            <td className="c25" colSpan={1} rowSpan={3}>
                <p className="c2">
                    주문 상품의 결제 및 환불, 배송/계약사항 및 주문내역 안내 등 고지/부정이용 확인∙방지관리
                </p>
            </td>
            <td className="c9" colSpan={1} rowSpan={1}>
                <p className="c2">
                    [결제수단 선택에 따른 수집]
                </p>
                <p className="c2">
                    신용카드 : 카드사명, 카드번호, 유효기간
                </p>
                <p className="c2">
                    휴대전화 : 휴대전화번호, 통신사명
                </p>
                <p className="c2">
                    계좌이체 : 은행명, 계좌번호
                </p>
                <p className="c2">
                    무통장입금 : 은행명, 입금자명
                </p>
                <p className="c2">
                    현금영수증발급정보 : 휴대전화번호,현금영수증카드정보,주민(사업자)번호
                </p>
            </td>
            <td className="c13" colSpan={1} rowSpan={3}>
                <p className="c2">
                    - 부정이용 방지를 위한 고객 식별정보(CI, DI)는 탈퇴DB에서 6개월 후 삭제
                </p>
                <p className="c2 c27">
                    
                </p>
                <p className="c2">
                    - 거래기록 보존을 위해 소비자 식별정보(CI, DI), 결제・취소・환불 및 배송 정보는 5년간 보관(전자상거래 등에서의 소비자보호에 관한 법률)
                </p>
            </td>
        </tr>
        <tr className="c7">
            <td className="c15" colSpan={1} rowSpan={1}>
                <p className="c2">
                    배송
                </p>
            </td>
            <td className="c9" colSpan={1} rowSpan={1}>
                <p className="c2">
                    수취인정보-성명, 연락처, 주소
                </p>
            </td>
        </tr>
        <tr className="c28">
            <td className="c15" colSpan={1} rowSpan={1}>
                <p className="c2">
                    취소/환불
                </p>
            </td>
            <td className="c9" colSpan={1} rowSpan={1}>
                <p className="c2">
                    예금주 성명, 은행명, 계좌번호
                </p>
            </td>
        </tr>
        <tr className="c32">
            <td className="c15" colSpan={1} rowSpan={1}>
                <p className="c2">
                    서비스
                </p>
                <p className="c2">
                    이용 기록
                </p>
            </td>
            <td className="c25" colSpan={1} rowSpan={1}>
                <p className="c2">
                    서비스 이용 기록 통계 분석 등 품질 관리/소비자보호를 위한 법적 의무 준수/부정이용 확인∙방지관리/회원 간 분쟁 조정/상품(경품) 발송을 위한 발송정보 확인
                </p>
            </td>
            <td className="c9" colSpan={1} rowSpan={1}>
                <p className="c2">
                    쿠키, 서비스 이용기록(방문일시, IP, 불량 이용 기록 등), 기기정보(고유기기식별값, OS버전)
                </p>
                <p className="c2">
                    IP주소, 쿠키, 접속일시, 모바일 기기정보(UDID, 광고식별자 등), 메시지 ID, 안심번호 서비스 이용 기록(음성 녹취), 기타 서비스 이용 기록
                </p>
            </td>
            <td className="c13" colSpan={1} rowSpan={1}>
                <p className="c2">
                    회원 탈퇴 시 즉시 삭제
                </p>
                <p className="c2">
                    - 서비스 이용기록은 3개월간 보관
                </p>
                <p className="c2">
                    (통신비밀보호법)
                </p>
                <p className="c2">
                    - 안심번호 서비스 이용기록(음성 녹취 파일)은 1개월간 보관
                </p>
            </td>
        </tr>
        <tr className="c30">
            <td className="c22" colSpan={1} rowSpan={1}>
                <p className="c2">
                    추가
                </p>
            </td>
            <td className="c15" colSpan={1} rowSpan={1}>
                <p className="c2">
                    정산
                </p>
            </td>
            <td className="c25" colSpan={1} rowSpan={1}>
                <p className="c2">
                    세금계산서 발행
                </p>
            </td>
            <td className="c9" colSpan={1} rowSpan={1}>
                <p className="c2">
                    업태, 종목, 전자세금계산서 발급용 이메일, 사업장 혹은 담당자 연락처
                </p>
            </td>
            <td className="c13" colSpan={1} rowSpan={1}>
                <p className="c2">
                    회원 탈퇴시 즉시 삭제
                </p>
                <p className="c2">
                    세무서 신고가 완료된 후 즉시 삭제
                </p>
            </td>
        </tr>
        <tr className="c34">
            <td className="c22" colSpan={1} rowSpan={1}>
                <p className="c2">
                    선택
                </p>
            </td>
            <td className="c15" colSpan={1} rowSpan={1}>
                <p className="c2">
                    마케팅
                </p>
            </td>
            <td className="c25" colSpan={1} rowSpan={1}>
                <p className="c2">
                    회원대상 마케팅
                </p>
                <p className="c2">
                    맞춤형 정보 제공
                </p>
                <p className="c2">
                    서비스 이용 통계 및 설문
                </p>
            </td>
            <td className="c9" colSpan={1} rowSpan={1}>
                <p className="c2">
                    이메일, 연락처(휴대전화번호), 성별, 기타 서비스 이용, 거래기록
                </p>
            </td>
            <td className="c13" colSpan={1} rowSpan={1}>
                <p className="c2">
                    이용기간 만료, 이용동의 철회 시
                </p>
                <p className="c2">
                    회원 탈퇴시 즉시 삭제
                </p>
            </td>
        </tr>
        </tbody>
        </table>
        <p>
            4. 회사는 다양한 서비스 채널을 통해 텍스트, 이미지, 음성 등의 개인정보를 수집 및 이용할 수 있습니다. 이 경우 수집 및 이용목적과 항목, 보유기간 등을 고지하고 동의를 받아 처리합니다.
        </p>
        <p>
            5. 회사는 웹상에 공개 목적이나 대상의 제한 없이 합법적으로 공개된 정보 및 이용자의 서비스 이용기록(로그)과 메타데이터와 같은 정보를 수집하여 이용자에게 보다 좋은 서비스를 제공할 수 있도록 분석 및 활용하고 있습니다. 구체적으로, 이용자 관심에 맞춘 서비스를 우선적으로 제공하고 마케팅적으로 이용자의 관심분야에 맞는 광고를 제공하거나 이벤트 참여기회를 제공할 수 있습니다. 이렇게 수집된 정보는 회사 외 다른 제 3자에게 제공하거나 공유하지 않습니다.
        </p>
        <p>
            6. 광고성 정보 수신에 동의하신 회원은 회사의 연관 서비스에서 제공하는 이벤트, 할인행사, 신규상품 안내 등 다양한 서비스 및 최신 정보를 안내받을 수 있습니다.
        </p>
        <p>
            7. 제휴몰을 통해 제 3자 제공에 동의하시고 회사의 상품을 구매하신 경우 이름, 주소, 연락처 등 주문상품/서비스의 제공에 필요한 최소한의 정보만을 제공받아 처리합니다.
        </p>
        <p>
            8. 소득세법에 따라 경품 지급 등을 위한 제세공과금 처리 목적으로 주민등록번호, 계좌번호 등을 수집할 수 있습니다.
        </p>
        <p>
            9. 장기 미이용회원(휴면회원)은 서비스를 최종 이용 후 1년 간 로그인 기록이 없는 회원을 말합니다. 이 회원의 개인정보는 별도로 분리되어 안전하게 보관하게 되며, 대상자에게 안내는 분리 보관 처리일을 기준으로 최소 30일 이전에 이메일로 전송됩니다. 장기 미이용회원이 서비스를 지속적으로 이용하시고자 하는 경우, 웹사이트 또는 모바일앱에서 계정 활성화 조치를 직접 하시고 로그인할 수 있습니다.
        </p>
      </div>
      <h3>
          제3조(개인정보 자동 수집 장치의 설치운영)
      </h3>
      <div>
        <p>
          - 회사는 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 쿠키를 사용합니다.
        </p>
        <p>
            - 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
        </p>
        <p>
            - 쿠키의 사용 목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
        </p>
        <p>
            - 쿠키의 설치·운영 및 거부: 웹 브라우저 상단의 도구&gt;인터넷 옵션&gt;개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.
        </p>
        <p>
            - 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.
        </p>
        <p>
            그 외 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
        </p>
        <p>
            - IP Address, 방문일시, 서비스 이용 기록: 부정 이용 방지, 비인가 사용 방지, 신규서비스 개발 및 맞춤서비스 제공 등
        </p>
      </div>
      <h3>
          제4조(개인정보 수집 동의 거부)
      </h3>
      <div>
        <p>
          - 회원은 개인정보 수집 및 이용에 대한 동의를 거부할 권리가 있으며, 동의를 거부할 경우 받는 별도 불이익은 없습니다. 단, 필수동의 사항에 동의를 거부할 경우, 서비스 이용이 불가능하거나 서비스 이용 목적에 따른 서비스 제공에 제한이 따르게 됩니다.
        </p>
        <p>
            - 선택동의 사항에 동의를 거부할 경우, 선택동의 개인정보 항목을 이용하여야 제공받을 수 있는 서비스의 전부 또는 일부 이용이 제한될 수 있습니다.
        </p>
      </div>
      <h3>
          제5조(개인정보의 제3자 제공)
      </h3>
      <div>
        <p>
          - 회사는 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다. 그 밖에 개인정보의 제3자 제공이 필요한 경우에는 합당한 절차를 통한 동의를 얻어 제공합니다.
        </p>
        <p>
            - 회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
        </p>
        <p>
            &nbsp;1. 개인정보 제3자 제공 현황
        </p>
        <table className="c4">
        <tbody>
        <tr className="c7">
            <td className="c42" colSpan={1} rowSpan={1}>
                <p className="c2">
                    제공목적
                </p>
            </td>
            <td className="c36" colSpan={1} rowSpan={1}>
                <p className="c2">
                    제공받는 자
                </p>
            </td>
            <td className="c39" colSpan={1} rowSpan={1}>
                <p className="c2">
                    제공항목
                </p>
            </td>
            <td className="c19" colSpan={1} rowSpan={1}>
                <p className="c2">
                    제공받는 자의 보유〮이용기간
                </p>
            </td>
        </tr>
        <tr className="c33">
            <td className="c42" colSpan={1} rowSpan={1}>
                <p className="c2">
                    전자상거래 계약 이행
                </p>
                <p className="c2">
                    서비스 제공, 구매자 확인, 고객상담 등
                </p>
            </td>
            <td className="c36" colSpan={1} rowSpan={1}>
                <p className="c2">
                    서비스(상품) 판매자
                </p>
            </td>
            <td className="c39" colSpan={1} rowSpan={1}>
                <p className="c2">
                    [필수제공] 닉네임
                </p>
                <p className="c2">
                    [배송상품의 경우] 배송지 주소, 수령인, 연락처 등의 배송 시 필요 정보
                </p>
                <p className="c2">
                    [세금계산서 발행의 경우] 사업자등록번호, 상호, 대표자명, 사업장주소, 업태, 종목, 세금계산서 수신 이메일
                </p>
            </td>
            <td className="c19" colSpan={1} rowSpan={1}>
                <p className="c2">
                    재화 또는 서비스의 제공 목적 달성 후 파기
                </p>
                <p className="c2">
                    (단, 관계법령에 정해진 규정에 따라 법정기간 동안 보관)
                </p>
            </td>
        </tr>
        </tbody>
        </table>
      </div>
      <h3>
          제6조(개인정보의 처리 위탁)
      </h3>
      <div>
        <p>
          회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
        </p>
        <p>
            회사는 위탁계약 체결 시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. 또한 위탁 처리하는 정보는 원활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.
        </p>
        <p>
            위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
        </p>
        <p>
            현재, 고객의 개인정보 처리 수탁자와 그 업무의 내용은 아래와 같습니다.
        </p>
        <table className="c4">
        <tbody>
        <tr className="c24">
            <td className="c31" colSpan={1} rowSpan={1}>
                <p className="c2">
                    위탁받는 자(수탁자)
                </p>
            </td>
            <td className="c8" colSpan={1} rowSpan={1}>
                <p className="c2">
                    위탁하는 업무의 내용
                </p>
            </td>
        </tr>
        <tr className="c24">
            <td className="c31" colSpan={1} rowSpan={1}>
                <p className="c2">
                    NICE평가정보
                </p>
            </td>
            <td className="c8" colSpan={1} rowSpan={1}>
                <p className="c2">
                    계좌이체 서비스제공에 따른 본인인증
                </p>
            </td>
        </tr>
        <tr className="c43">
            <td className="c31" colSpan={1} rowSpan={1}>
                <p className="c2">
                    아마존웹서비스
                </p>
            </td>
            <td className="c8" colSpan={1} rowSpan={1}>
                <p className="c2">
                    AWS를 통한 시스템 관리
                </p>
            </td>
        </tr>
        </tbody>
        </table>
      </div>
      <h3>
          제7조(개인정보 파기절차 및 방법)
      </h3>
      <div>
        <p>
          회원의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.
        </p>
        <p>
            회사의 개인정보 파기절차 및 방법은 다음과 같습니다.
        </p>
        <p>
            &nbsp; 1. 개인정보 파기절차 및 방법
        </p>
        <p>
            1) 파기절차
        </p>
        <p>
            회원이 서비스 이용 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기합니다.
        </p>
        <p>
            별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
        </p>
        <p>
            2) 파기기한
        </p>
        <p>
            이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
        </p>
        <p>
            3) 파기방법
        </p>
        <p>
            - 종이에 출력된 개인정보: 분쇄기로 분쇄하거나 소각
        </p>
        <p>
            - 전자적 파일 형태로 저장된 개인정보: 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제
        </p>
        <p>
            단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
        </p>
        <p>
            &nbsp;2. 예외적 보관
        </p>
        <p>
            &nbsp; 1) 관련법령 및 회사 방침에 의한 정보보유 사유
        </p>
        <p>
            관계법령의 규정에 의하여 보존할 필요가 있는 경우 법령에서 규정한 일정한 기간 동안 이용자 개인정보를 보관합니다.
        </p>
        <p>
            이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
        </p>
        <table className="c4">
        <tbody>
        <tr className="c24">
            <td className="c17" colSpan={1} rowSpan={1}>
                <p className="c2">
                    항목
                </p>
            </td>
            <td className="c35" colSpan={1} rowSpan={1}>
                <p className="c2">
                    보존 이유
                </p>
            </td>
            <td className="c18" colSpan={1} rowSpan={1}>
                <p className="c2">
                    보존 기간
                </p>
            </td>
        </tr>
        <tr className="c7">
            <td className="c17" colSpan={1} rowSpan={1}>
                <p className="c2">
                    계약 또는 청약철회 등에 관한 기록
                </p>
            </td>
            <td className="c35" colSpan={1} rowSpan={1}>
                <p className="c2">
                    전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조
                </p>
            </td>
            <td className="c18" colSpan={1} rowSpan={1}>
                <p className="c2">
                    5년
                </p>
            </td>
        </tr>
        <tr className="c7">
            <td className="c17" colSpan={1} rowSpan={1}>
                <p className="c2">
                    대금결제 및 재화 등의 공급에 관한 기록
                </p>
            </td>
            <td className="c35" colSpan={1} rowSpan={1}>
                <p className="c2">
                    전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조
                </p>
            </td>
            <td className="c18" colSpan={1} rowSpan={1}>
                <p className="c2">
                    5년
                </p>
            </td>
        </tr>
        <tr className="c7">
            <td className="c17" colSpan={1} rowSpan={1}>
                <p className="c2">
                    소비자의 불만 또는 분쟁처리에 관한 기록
                </p>
            </td>
            <td className="c35" colSpan={1} rowSpan={1}>
                <p className="c2">
                    전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조
                </p>
            </td>
            <td className="c18" colSpan={1} rowSpan={1}>
                <p className="c2">
                    3년
                </p>
            </td>
        </tr>
        <tr className="c7">
            <td className="c17" colSpan={1} rowSpan={1}>
                <p className="c2">
                    접속에 관한 기록
                </p>
            </td>
            <td className="c35" colSpan={1} rowSpan={1}>
                <p className="c2">
                    통신비밀보호법 제15조의2 및 시행령 제41조
                </p>
            </td>
            <td className="c18" colSpan={1} rowSpan={1}>
                <p className="c2">
                    3개월
                </p>
            </td>
        </tr>
        <tr className="c24">
            <td className="c17" colSpan={1} rowSpan={1}>
                <p className="c2">
                    부정이용 기록
                </p>
            </td>
            <td className="c35" colSpan={1} rowSpan={1}>
                <p className="c2">
                    부정거래의 관리
                </p>
            </td>
            <td className="c18" colSpan={1} rowSpan={1}>
                <p className="c2">
                    6개월
                </p>
            </td>
        </tr>
        </tbody>
        </table>
        <p>
            ※ 부정이용: 부정이용은 아래의 경우를 의미합니다.
        </p>
        <p>
            - 법령 또는 회사와 이용자 간의 서비스 이용약관에 위배되는 방법이나 내용의 거래
        </p>
        <p>
            - 기타 회사, 회원 또는 타인의 권리나 이익을 침해하는 방법이나 내용의 거래
        </p>
        <p>
            - 공서양속을 해치는 방법이나 내용의 거래
        </p>
        <p>
            ※ 부정이용에 대한 보존항목: ID, 휴대폰번호, 이메일 주소, 생년월일, 부정거래사유, 탈퇴 시점의 회원 상태값
        </p>
        <p>
            2) 수집된 개인정보의 보유·이용기간은 서비스 이용계약 체결(회원가입) 시부터 서비스 이용계약 해지(탈퇴 신청, 직권 탈퇴 포함)입니다. 또한 동의 철회 시 회사는 이용자의 개인정보를 상기 명시한 정보 보유 사유에 따라 일정 기간 저장하는 자료를 제외하고는 지체 없이 파기하며 개인정보가 제3자에게 위탁된 경우에는 수탁자에게도 파기하도록 지시합니다.
        </p>
        <p>
            3) 서비스 미이용자의 개인정보는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조’에 근거하여 이용자에게 사전통지하고 개인정보를 파기하거나 별도로 분리하여 저장 관리합니다. 단, 통신비밀보호법, 전자상거래 등에서의 소비자보호에 관한 법률 등의 관계법령의 규정에 의하여 보존할 필요가 있는 경우 관계법령에서 규정한 일정한 기간 동안 이용자 개인정보를 보관합니다. 다만 회원가입 시 장기 미접속시에도 계정유지를 선택한 회원은 장기미이용 회원이 되더라도 휴면처리되지 않으며, 회원이 직접 탈퇴 신청할 때까지 개인정보를 보관합니다.
        </p>
      </div>
      <h3>
          제8조(이용자 및 법정대리인의 권리·의무 행사방법)
      </h3>
      <div>
        <p>
          1. 이용자(또는 법정대리인)의 권리
        </p>
        <p>
            이용자(또는 법정대리인)는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.
        </p>
        <p>
            1) 정보주체는 회사에 대해 언제든지 개인정보 열람, 정정, 삭제, 처리정지 요구 등의 권리를 행사할 수 있으며, 회원 탈퇴 절차를 통하여 개인정보 이용에 대한 동의를 철회할 수 있습니다. 이 때 회사는 위의 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
        </p>
        <p>
            2) 제1항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다. 다만 회원아이디(ID), 성명, 주민등록번호, 외국인등록번호는 정정하실 수 없으며, 개명으로 인한 성명 변경 및 행정상의 문제로 인한 주민(사업자)등록번호 변경은 예외적으로 허용될 수 있습니다.
        </p>
        <p>
            3) 이용자(또는 법정대리인)의 개인정보 처리 정지 요구가 아래에 해당하는 경우 처리정지 요구를 거절할 수 있습니다.
        </p>
        <p>
            - 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우
        </p>
        <p>
            - 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우
        </p>
        <p>
            - 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우
        </p>
        <p>
            4) 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
        </p>
        <p>
            5) 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.
        </p>
        <p>
            6) 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. 또한 개인정보 오류에 대한 정정 요청한 경우에는 다른 법률에 따라 개인정보의 제공을 요청받는 경우가 아닌 한 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 만약 잘못된 개인정보를 이미 제공한 경우에는 정정 처리 결과를 제3자에게 통지하여 정정이 이루어지도록 하겠습니다.
        </p>
        <p>
            7) 회사는 아동의 개인정보를 보호하기 위하여, 만 14세 미만의 아동의 경우 신규회원 가입을 제한하고 있습니다.
        </p>
        <p>
            &nbsp;2. 개인정보의 철회 및 거부권 행사, 탈퇴방법
        </p>
        <p>
            개인정보의 열람 및 정정 범위, 동의 철회, 광고성 정보 전송에 대한 동의 거부권 행사, 회원탈퇴 방법은 아래와 같습니다.
        </p>
        <p>
            1) 개인정보의 열람 및 정정 범위
        </p>
        <p>
            - 회사가 보유하고 있는 이용자의 개인정보
        </p>
        <p>
            - 회사가 이용하거나 제3자에 제공한 개인정보
        </p>
        <p>
            - 개인정보의 수집, 이용, 제공 등의 동의 현황
        </p>
        <p>
            2) 개인정보의 열람〮정정 및 동의 철회, 광고성 정보 전송에 대한 동의 거부권 행사 방법
        </p>
        <p>
            - 홈페이지(웹/어플리케이션): www.advist.kr
        </p>
        <p>
            - 고객센터: cs@advist.kr
        </p>
        <p>
            3) 회원 탈퇴
        </p>
        <p>
            - 고객센터: cs@advist.kr
        </p>
        <p>
            3. 이용자(또는 법정대리인)의 의무
        </p>
        <p>
            이용자(또는 법정대리인)는 개인정보주체로서 개인정보를 보호받을 권리와 함께 스스로를 보호할 의무가 있습니다.
        </p>
        <p>
            1) 회원은 개인정보를 항상 최신의 상태로 유지해야 하며, 고객이 입력한 부정확한 정보로 인하여 발생한 문제의 책임은 고객 자신에게 있습니다.
        </p>
        <p>
            2) 회사의 귀책사유가 없이 ID, 비밀번호, 접근매체 등의 양도·대여·분실이나 로그인 상태에서 이석 등 이용자 본인의 부주의나 관계법령에 의한 보안조치로 차단할 수 없는 방법이나 기술을 사용한 해킹 등 회사가 상당한 주의에도 불구하고 통제할 수 없는 인터넷 상의 문제 등으로 개인정보가 유출되어 발생한 문제에 대해 회사는 책임을 지지 않습니다.
        </p>
        <p>
            3) 회원은 ID, 비밀번호, 접근매체 등 개인정보가 유출되지 않도록 주의하고 제3자에게 양도하거나 대여할 수 없습니다. 회원 본인의 부주의로 인하여 발생한 손해에 대해서는 회사가 책임을 지지 않습니다.
        </p>
        <p>
            4) 타인의 개인정보를 도용한 회원가입 또는 주민등록번호 등을 도용하여 물품거래 시 이용자자격 상실과 함께 주민등록법에 의거하여 처벌될 수 있습니다.
        </p>
        <p>
            5) 회원은 회사의 개인정보보호정책에 따라 보안을 위해 비밀번호의 주기적 변경에 협조할 의무가 있습니다.
        </p>
        <p>
            6) 회원은 "정보 통신망 이용촉진 및 정보보호 등에 관한 법률", “개인정보보호법”, "주민등록법" 등 기타 개인정보에 관한 법률을 준수하여야 합니다.
        </p>
      </div>
      <h3>
          제9조(개인정보의 기술적·관리적 보호조치)
      </h3>
      <div>
        <p>
          회사는 개인정보보호법 제29조에 따라 회사의 개인정보 처리자를 최소한으로 제한하며, 기술적 조치와 함께 개인정보 처리자에 대한 교육 등 관리적 조치를 통해 개인정보보호의 중요성을 인식시키고 있습니다.
        </p>
        <p>
            1. 기술적 조치
        </p>
        <p>
            1) 회원의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호합니다.
        </p>
        <p>
            2) 회원의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며, 개인정보의 확인 및 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다.
        </p>
        <p>
            3) 회사는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
        </p>
        <p>
            4) 회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 등)를 채택하고 있습니다.
        </p>
        <p>
            5) 회사는 해킹 등 외부 침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석 시스템 등을 이용하여 보안에 만전을 기하고 있습니다.
        </p>
        <p>
            2. 관리적 조치
        </p>
        <p>
            1) 회사는 회원의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.
        </p>
        <p>
            - 이용자를 직접 상대로하여 마케팅 업무를 수행하는 자
        </p>
        <p>
            - 개인정보보호책임자 및 담당자 등 개인정보 보호업무를 수행하는 자
        </p>
        <p>
            - 기타 업무 상 개인정보의 취급이 불가피한 자
        </p>
        <p>
            2) 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.
        </p>
        <p>
            3) 입사 시 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호 관련 규정에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.
        </p>
        <p>
            4) 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.
        </p>
        <p>
            5) 회사는 이용자 개인의 실수나 회사의 귀책사유 없이 발생하는 개인정보관련 문제에 대해서는 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디와 비밀번호를 적절하게 관리하며 이에 대한 책임을 져야 합니다.
        </p>
        <p>
            6) 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.
        </p>
      </div>
      <h3>
          제10조(개인정보 보호책임자)
      </h3>
      <div>
        <p>
          회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. 개인정보를 보호하는데 있어 고객께 고지한 사항들에 반하여 사고가 발생할 시에 개인정보보호책임자가 모든 책임을 집니다.
        </p>
        <p>
            그러나, 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.
        </p>
        <p>
            개인정보 보호책임자는 다음과 같으며, 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.
        </p>
        <table className="c4">
        <tbody>
        <tr className="c24">
            <td className="c41" colSpan={1} rowSpan={1}>
                <p className="c2">
                    성 &nbsp;명
                </p>
            </td>
            <td className="c5" colSpan={1} rowSpan={1}>
                <p className="c2">
                    김태원
                </p>
            </td>
        </tr>
        <tr className="c24">
            <td className="c41" colSpan={1} rowSpan={1}>
                <p className="c2">
                    직 &nbsp;위
                </p>
            </td>
            <td className="c5" colSpan={1} rowSpan={1}>
                <p className="c2">
                    대표
                </p>
            </td>
        </tr>
        <tr className="c24">
            <td className="c41" colSpan={1} rowSpan={1}>
                <p className="c2">
                    부 서 명
                </p>
            </td>
            <td className="c5" colSpan={1} rowSpan={1}>
                <p className="c2">
                    어드바이스트
                </p>
            </td>
        </tr>
        <tr className="c24">
            <td className="c41" colSpan={1} rowSpan={1}>
                <p className="c2">
                    연 락 처
                </p>
            </td>
            <td className="c5" colSpan={1} rowSpan={1}>
                <p className="c2">
                    timkim@advist.kr
                </p>
            </td>
        </tr>
        </tbody>
        </table>
      </div>
      <h3>
          제11조(권익 침해에 대한 구제방법)
      </h3>
      <div>
        <p>
          아래의 기관은 회사와 별개의 기관으로, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.
        </p>
        <p>
            1. 기관 정보
        </p>
        <table className="c4">
        <tbody>
        <tr className="c6">
            <td className="c10" colSpan={1} rowSpan={1}>
                <p className="c2">
                    문의처
                </p>
            </td>
            <td className="c12" colSpan={1} rowSpan={1}>
                <p className="c2">
                    연락처
                </p>
            </td>
            <td className="c20" colSpan={1} rowSpan={1}>
                <p className="c2">
                    홈페이지
                </p>
            </td>
        </tr>
        <tr className="c6">
            <td className="c10" colSpan={1} rowSpan={1}>
                <p className="c2">
                    개인정보침해 신고센터
                </p>
            </td>
            <td className="c12" colSpan={1} rowSpan={1}>
                <p className="c2">
                    (국번없이) 118
                </p>
            </td>
            <td className="c20" colSpan={1} rowSpan={1}>
                <p className="c2">
                    https://privacy.kisa.or.kr/
                </p>
            </td>
        </tr>
        <tr className="c6">
            <td className="c10" colSpan={1} rowSpan={1}>
                <p className="c2">
                    개인정보 분쟁조정위원회
                </p>
            </td>
            <td className="c12" colSpan={1} rowSpan={1}>
                <p className="c2">
                    (국번없이) 1833-6972
                </p>
            </td>
            <td className="c20" colSpan={1} rowSpan={1}>
                <p className="c2">
                    https://www.kopico.go.kr/
                </p>
            </td>
        </tr>
        <tr className="c6">
            <td className="c10" colSpan={1} rowSpan={1}>
                <p className="c2">
                    대검찰청 사이버범죄수사단
                </p>
            </td>
            <td className="c12" colSpan={1} rowSpan={1}>
                <p className="c2">
                    (국번없이) 1301
                </p>
            </td>
            <td className="c20" colSpan={1} rowSpan={1}>
                <p className="c2">
                    http://www.spo.go.kr/
                </p>
            </td>
        </tr>
        <tr className="c6">
            <td className="c10" colSpan={1} rowSpan={1}>
                <p className="c2">
                    경찰청 사이버안전지킴이
                </p>
            </td>
            <td className="c12" colSpan={1} rowSpan={1}>
                <p className="c2">
                    (국번없이) 182
                </p>
            </td>
            <td className="c20" colSpan={1} rowSpan={1}>
                <p className="c2">
                    https://www.police.go.kr/
                </p>
            </td>
        </tr>
        </tbody>
        </table>
        <p>
            &nbsp; 2. 도용된 개인정보에 대한 조치
        </p>
        <p>
            이용자가 타인의 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때에는 지체없이 해당 아이디에 대한 서비스 이용정지 또는 회원탈퇴 등 필요한 조치를 취합니다. 이때 개인정보가 도용됨을 주장하는 이용자의 본인 확인방법으로는 전자정부에서 시행하는 주민등록증 진위확인 서비스를 이용합니다.
        </p>
      </div>
      <h3>
          제12조(고지의 의무)
      </h3>
      <div>
        <p>
          본 방침은 정부나 회사의 정책이 변경됨에 따라 내용의 추가 및 삭제, 수정이 있을 수 있으며, 이 경우 시행 7일 전에 홈페이지 또는 이메일 등을 통해 사전 공지하고 사전 공지가 곤란한 경우 지체 없이 공지합니다.
        </p>
        <p>
            또한 당사는 개인정보의 수집 및 활용, 제3자 제공 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령에 따라 고객의 별도 동의가 필요한 사항과 관련된 내용이 추가, 변경되는 경우에는 관련 법령에 따른 고객의 별도 동의를 받습니다.
        </p>
        <p>
            본 방침은 공지한 날로부터 시행됩니다.
        </p>
        <p>
            - 개인정보 처리방침 공고일자: 2021.05.01
        </p>
        <p>
            - 개인정보 처리방침 적용일자: 2021.05.01
        </p>
      </div>
      </div>
    );
}

export function RefundText() {
    return(
      <div>
        <h2>
            어드바이스트 서비스 취소/환불 정책
        </h2>
        <p>
            회원은 회사에 청약 철회 및 환불을 요청할 수 있고 환불을 적용하는 기준은 다음 각호와 같습니다.
        </p>
        <p>
            1. 워크북·전자책은 자료 형태이므로 구매 후 교환이나 환불이 불가합니다.
        </p>
        <p>
            2. 서버 장애로 인해 워크북 전달이 불가능한 경우 고객센터로 연락주시면 메신저/메일을 통해 구매했던 워크북 파일을 보내드립니다.
        </p>
        <p>
            3. 코칭·컨설팅 서비스는 다음의 각호에 해당하는 경우 최종 결제금액의 100%를 환불합니다.
        </p>
        <p>
            &nbsp; 1) 구매 이후 코치의 개인 사유로 인해 서비스가 제공되지 않은 경우
        </p>
        <p>
            &nbsp; 2) 서비스 기한 내에 구매자에게 반환 사유가 발생하여 서비스를 제공받지 않고 환불을 요청하는 경우
        </p>
        <p>
            &nbsp; 3) 코칭·컨설팅 서비스 도중 코치의 폭언, 욕설 등이 있을 경우
        </p>
        <p>
            4. 코칭·컨설팅 서비스는 평생교육법에 의거하여 환불이 가능하며, 수강기간은 환불 의사를 밝힌 당일까지를 포함시켜 환불금액을 산정합니다.(10원 미만은 절삭)
        </p>
        <p>
            &nbsp; 1) 수강기간 또는 진도율 1/3 경과 전 → 최종 결제금액의 2/3 환불
        </p>
        <p>
            &nbsp; 2) 수강기간 또는 진도율 1/2 경과 전 → 최종 결제금액의 1/2 환불
        </p>
        <p>
            &nbsp; 3) 수강기간 또는 진도율 1/2 경과 후 → 환불금액 없음
        </p>
        <p>
            &nbsp; ※ 수강기간 : 구매일시로부터 코칭 회차*1주일 + 1주일
        </p>
        <p>
            &nbsp; &nbsp; 예) 1회 코칭 : 구매일시로부터 2주일, 2회 코칭: 구매일시로부터 3주일, 8회 코칭 : 구매일시로부터 9주일
        </p>
        <p>
            5. 코치가 1회 이상 서비스를 제공한 이후 환불 요청 시 환불금액에서 최종 결제금액의 10%(이하 “취소 수수료”)를 공제합니다.
        </p>
        <p>
            6. 할인이 적용된 상품의 환불 요청 시 환불금액에서 취소 수수료와 별개로 위약금을 공제합니다.
        </p>
        <p>
            &nbsp; 위약금 = (서비스 정가 - 서비스 할인가)*(경과한 수강기간 또는 진도율)/(총 수강기간 또는 진도율)
        </p>
        </div>
    );
}